[
{"headline": "Opening Statement of Commissioner Dawn D. Stump Before the Market Risk Advisory Committee ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement022321", "date": "2021-02-23", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"236561\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement022321\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Opening Statement of Commissioner Dawn D. Stump Before the Market Risk Advisory Committee</span>\n</h1>\n            <p><b>February 23, 2021</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Thank you, Acting Chairman Behnam and Alicia, for holding, what I anticipate, will be a very informative meeting with robust debate around a number of important issues facing not only the markets regulated by the CFTC, but so many topics of interest to the public more generally.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I think we can all agree that the work done through this Committee has raised the bar in bringing together thought leaders and elevated the profile of the CFTC.  I welcome these discussions because they highlight the importance of the work we do and also present an opportunity to engage in a much-needed conversation about the unique focus of our mission.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>In the 1974 Senate Agriculture Committee report accompanying the Commodity Futures Trading Commission Act, the Committee made a keen observation about the role of the newly independent CFTC:</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px; margin-left:48px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>“The proper regulatory function of an agency which regulates futures trading is to assure that the market is free of manipulation and other practices which prevent the market from being a true reflection of supply and demand.”</span></i><a href=\"#_ftn1\" style=\"color:blue; text-decoration:underline\">[1]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Even as our markets have grown and Congress has at times expanded our jurisdiction, our role as a regulator has not fundamentally changed.  We are here to ensure that the markets we oversee</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>the derivatives markets</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>function properly for the purpose of price discovery and risk management.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I often worry that as the CFTC’s public profile expanded, our role may be increasingly misunderstood</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>a concern that is demonstrated by press accounts and social media entries suggesting that the CFTC is promoting such things as bitcoin or carbon emission controls.  The public should understand that the CFTC simply monitors developments in these areas because they are important factors in the proper functioning of the derivatives markets.  We do not regulate them, and we certainly aren’t in the business of promoting these things.  Put a different way, the demand for, and development of, the products we regulate is driven largely by the presence of risk</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>for example, some may utilize bitcoin futures to hedge inflationary risks, and others will seek to hedge risks stemming from broader public concerns, such as climate change, by utilizing the derivatives markets.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The demand for the products we regulate may be derived from private forces or even government mandates, all of which are beyond the CFTC’s remit and control.  The CFTC’s job under the Commodity Exchange Act is to continue our historical oversight to ensure we preserve the function of consequent risk mitigation tools</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>just as we do today in the regulation of thousands of physical commodity derivatives, several new cryptocurrency derivatives, and almost 150 climate-related derivatives contracts already subject to our regulatory supervision.  </span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>With that said, thank you again for all of the hard work that went into preparing this meeting, and I look forward to today’s discussion and the opportunity to publicly highlight and clarify the scope of the CFTC’s regulatory interest in a vast array of topics.</span></span></span></p>\n\n<div style=\"margin-bottom:13px\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p style=\"margin-bottom:13px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'><span style=\"font-size:11.0pt\"><span style=\"line-height:115%\"><span style='font-family:\"Calibri\",sans-serif'><a href=\"#_ftnref1\" style=\"color:blue; text-decoration:underline\">[1]</a></span></span></span> <span style=\"font-size:10.0pt\"><span style=\"line-height:115%\"><span style='font-family:\"Arial\",sans-serif'>U.S. Senate Committee of Agriculture and Forestry, Committee report accompanying the Commodity Futures Trading Commission Act (S. Rept. 93-1131), 1974</span></span></span></span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Opening Statement of Acting Chairman Rostin Behnam before the Market Risk Advisory Committee ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement022321", "date": "2021-02-23", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"236556\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/behnamstatement022321\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Opening Statement of Acting Chairman Rostin Behnam before the Market Risk Advisory Committee</span>\n</h1>\n            <p><b>February 23, 2021</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Introduction</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Good morning and welcome to the first virtual meeting of the CFTC’s Market Risk Advisory Committee (MRAC or Committee) of 2021.  I want to thank Commissioners Quintenz, Stump, and Berkovitz for joining today’s meeting.  I also want to thank and acknowledge the MRAC members, the subcommittee chairs, and the speakers who will participate in today’s panels.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I would like to extend my gratitude to Nadia Zakir, the MRAC Chair for her leadership, Alicia Lewis, the Committee’s Designated Federal Officer, for her commitment to making the MRAC and its subcommittees a success, and David Gillers, the Committee’s Alternate Designated Federal Officer, for his dedicated support of the Climate-Related Market Risk Subcommittee.  I would also like to welcome our new members, Angie Karna, Managing Director at Nomura Securities, and Chris Dickens, Managing Director, Chief Operating Officer, Global Markets, Europe, the Middle East and Africa (EMEA) at HSBC.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Before we begin, I would like to take a moment to comment on recent market dynamics.  With respect to precious metals, I want to reiterate that we are closely monitoring recent activity in markets and on social media.</span><a href=\"#_ftn1\" style=\"color:blue; text-decoration:underline\">[1]</a><span style='font-family:\"Arial\",sans-serif'>  We are also closely following the tragic loss of life, limited clean water, and power outages in Texas.  We are monitoring irregularities in the Texas energy markets following last week’s freeze, specifically where there is a federal nexus with CFTC regulated markets and listed products.  We remain prepared to do whatever is necessary to protect the integrity of our markets.  And, I also want to extend our thoughts and deepest sympathies to those who have experienced the most tragic of losses.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Flexing Forward</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The full Committee last convened in July.  I ended my opening remarks by acknowledging that 2020’s challenges and uncertainties did not present without attendant opportunities.</span><a href=\"#_ftn2\" style=\"color:blue; text-decoration:underline\">[2]</a><span style='font-family:\"Arial\",sans-serif'>  Throughout these last months, I have been inspired by the MRAC and subcommittee members’ continuous engagement in their various work streams amid the ongoing pandemic, the trickle-down impacts of regulatory and administrative change, and perhaps the most unpredictable of all, shifting policies, practices, and procedures on the individual “home-slash-work” front.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Carving out the time and space to focus on issues like interest rate benchmark reform, clearinghouse risk management, market structure, and the overarching impact of climate change on our financial markets—issues our members have dedicated themselves to for the better part of my 3+ year tenure as the MRAC sponsor—may actually serve as a comfortable respite.  However, adding on the various external stresses and the need to comprehend and incorporate new variables has certainly augmented the experience of addressing market structural concerns as we flex forward into 2021.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Indeed, as we have already witnessed these last few months, with so many inputs, new market entrants, and means of intermediation</span><span style='font-family:\"Arial\",sans-serif'>—</span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">or the absence thereof, our markets as a system are fragile in the sense that they are programmatically susceptible to what seem like implausible reactions to increasingly diverse externalities.  With structural concerns across the financial markets making headlines, the Commission has remained ever vigilant in carrying out its mission and mandate, and will absolutely continue to do so under my leadership.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Regarding the most recent events in the precious metals and energy markets, I am personally, along with dedicated staff throughout the agency, communicating with fellow regulators, exchanges, and stakeholders to address any potential threats to the integrity of the derivatives markets, evaluating in real-time structural and transparency concerns.  We at the CFTC continue to employ heightened alertness in surveilling these markets for fraud and manipulation.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Moreover, it can never be repeated too often: derivatives markets play a critical role in the everyday lives of all Americans.  This is especially true when it comes to the production and supply of reliable and low-cost energy.  At a time of many challenges across the country resulting from the Covid-19 pandemic, last week’s extreme weather events in Texas and surrounding states created unimaginable burdens for millions of Americans.  Though perhaps not at the forefront of everyone’s thoughts when nearly half of Texas’ residents remain without drinkable water, and thousands remain without electricity, this Arctic blast highlighted weaknesses in our energy infrastructure that will likely be challenged and stressed more often in the future as a result of more frequent extreme weather events.  As we collectively act to restore normalcy and stability in our lives and to reignite economic and employment productivity and growth, I commit to taking any and all actions to ensure the CFTC contributes to this administration’s efforts by ensuring our markets remain transparent, fair and efficient, and fulfill their core responsibilities of price discovery and risk management to ensure reliable and low-cost energy for all Americans.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Today’s Agenda</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today’s meeting is an ambitious endeavor to hear from all four of the MRAC subcommittees and hold our first ever panel focused on diversity, equity, and inclusion in the derivatives industry and related markets.  First, Tom Wipf, the Chairman of the MRAC’s Interest Rate Benchmark Reform Subcommittee (Benchmark Subcommittee) and also Chairman of the Alternative Reference </span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Rate Committee (ARRC) of the Board of Governors of the Federal Reserve System (Federal Reserve Board) will provide an update on the transition away from LIBOR (London Inter-Bank Offered Rate). </span> <span style='font-family:\"Arial\",sans-serif'>This subcommittee demonstrated exceptional effectiveness through 2020, perhaps most notably for leading the June 2<sup>nd</sup> table-top exercise as a prelude to the PAI/discounting switch for LIBOR swaps by the clearing houses.</span><a href=\"#_ftn3\" style=\"color:blue; text-decoration:underline\">[3]</a><span style='font-family:\"Arial\",sans-serif'>  The robust discussions provided the central counterparties (CCPs) valuable feedback on their proposed approaches, raised awareness among market participants and vendors, and from the CFTC’s perspective, helped highlight critical areas where regulatory relief would mitigate potential risks associated with the event.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Another milestone the market achieved was the successful launch of the International Swaps and Derivatives Association (ISDA) 2020 IBOR Fallbacks Protocol</span><a href=\"#_ftn4\" style=\"color:blue; text-decoration:underline\">[4]</a><span style='font-family:\"Arial\",sans-serif'> to introduce robust fallback language for interest rate swaps.  The Protocol became effective on January 25, 2021.  The relevant CCPs simultaneously adopted the fallback language in their respective rule books for cleared swaps.</span><a href=\"#_ftn5\" style=\"color:blue; text-decoration:underline\">[5]</a><span style='font-family:\"Arial\",sans-serif'>  CME is in the process of adopting appropriate fallback language into its rulebook for Eurodollar futures and options, which settle to the 3-month USD LIBOR.</span><a href=\"#_ftn6\" style=\"color:blue; text-decoration:underline\">[6]</a><span style='font-family:\"Arial\",sans-serif'>  Based on CFTC staff analysis of information from ISDA and data from swap data repositories (SDRs), legal entities that account for close to 95% of gross notional outstanding—cleared + uncleared—in interest rate swaps (IRS) have adhered to the Protocol.  Digging deeper, 69% of notional outstanding of uncleared IRS now have the updated ISDA fallback language.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>There is a long tail of end-users with a small footprint in the swaps markets.  Our expectation is that many of them will either close their swap positions or negotiate appropriate fallback language bilaterally with their counterparties.  But not having a plan just because the firm has 1-2 open swaps is not an option.  To the extent there are large, active firms who have not yet adhered to the Protocol, relevant regulators and counterparties will be apt to take notice.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Authorities have been highlighting the lack of robust fallback language in swaps contracts as a financial stability risk factor, for good reason. We want to make sure that robust contractual language is in place in case of a cessation of the reference rate.  There is much anticipation that cessation announcements by ICE Benchmark Administration and the UK Financial Conduct Authority will be made in the near future, and these will definitively put the end-game for USD LIBOR and other IBORs in sight.  For all practical purposes, the markets will most likely be shifting from USD LIBOR to SOFR (Secured Overnight Financing Rate) and other alternate reference rates in the coming months.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I am looking forward to hearing from the Benchmark Subcommitee on how the markets, especially the derivative markets, will shed the USD LIBOR habit.  Thanks to the close collaborative partnership with the ARRC and the MRAC subcommittee, CFTC has been at the forefront in terms of providing appropriate regulatory relief to facilitate this transition. We remain committed to supporting this effort.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Second, Bob Litterman, Chairman of the Climate-Related Market Risk Subcommittee (the Climate Subcommittee) will present on the Subcommittee’s September release of its report on Managing Climate Risk in the U.S. Financial System (the Climate Report).</span><a href=\"#_ftn7\" style=\"color:blue; text-decoration:underline\">[7]</a><span style='font-family:\"Arial\",sans-serif'>  The Climate Report is receiving widespread recognition as the </span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">first-of-its-kind effort from a U.S. government entity to examine and argue for recognition that climate change poses serious emerging risks to the soundness and stability of the U.S. financial system, and that we need to move urgently and decisively to measure, understand, and address these risks.</span><a href=\"#_ftn8\" style=\"color:blue; text-decoration:underline\">[8]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">I gave the Climate Subcommittee a broad mandate: provide an analysis and recommendations regarding the existing and emerging risks and impacts of climate change on the financial markets.  The Climate Report has exceeded all expectations in tackling the challenges of how to safeguard the financial system in the face of the uniquely complex risks presented by climate change and how to facilitate the transition to a low-carbon, climate resilient economy.  Recognizing our unique circumstances in the U.S., which include a multifaceted system of financial regulation—and myriad regulators, the Climate Report will provide a resource to interested policymakers, regulators, and stakeholders as our nation begins the process of taking thoughtful and intentional steps toward building a climate-resilient financial system that prepares us for the decades to come.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">In speaking about climate change and financial market risk, and what role policy makers should and could play, I have always highlighted the pioneering efforts of the Bank of England, the Network for Greening the Financial System (NGFS), and the Financial Stability Board, among others.</span><a href=\"#_ftn9\" style=\"color:blue; text-decoration:underline\">[9]</a><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">  Their work towards achieving sustainable finance and resilient markets, and publicizing climate-related financial market risks through dialogs among networks of their nations and members paved our way here today.  And consistent with these attributes, at the heart of the Climate Report, is the concept of partnerships.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Turning back to our agenda, the Market Structure Subcommittee, led by Lisa Shemie, </span><span style='font-family:\"Arial\",sans-serif'>Associate General Counsel and Chief Legal Officer for Cboe FX Markets and Cboe SEF, and Stephen Berger, Managing Director and Global Head of Government &amp; Regulatory Policy at Citadel, will present its final recommendations regarding the swap dealer landscape and the “Made Available to Trade” or “MAT” process for further consideration by the MRAC.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The Commission has focused much of its time and resources over the last decade on efforts to effectuate the Congressional mandates aimed at addressing the risks the previously largely unregulated swaps market posed to the financial system.  Throughout my tenure at the CFTC, I have considered whether the swap dealer definition and associated registration threshold calculation encompass too many entities whose activities are not significant enough to warrant full regulation under Title VII of the Dodd-Frank Act, and alternatively, whether they result in an undue amount of dealing activity falling outside of the regulatory framework.  While I remained judicious in my words and stated my legal interpretations and policy positions clearly on the matters as they came before me,</span><a href=\"#_ftn10\" style=\"color:blue; text-decoration:underline\">[10]</a><span style='font-family:\"Arial\",sans-serif'> I remain neutral when it comes to new data, changing circumstances, and market evolution that may warrant reconsideration.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Similarly, I have had many years to explore the design and functioning of the MAT process.  As I have previously stated, addressing the MAT process could increase liquidity on swap execution facilities (SEFs), and could do so in concert with increased pre-trade transparency, and without dismantling aspects of the SEF rules that work well.</span><a href=\"#_ftn11\" style=\"color:blue; text-decoration:underline\">[11]</a><span style='font-family:\"Arial\",sans-serif'>  I commend the Market Structure Subcommittee for working on key issues it believes may be impeding liquidity and diversity among liquidity providers trading on SEFs and designated contract markets (DCMs) and look forward to its presentations and submissions.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The Central Counterparty Risk and Governance Subcommittee (CCP Risk) will present the fourth and last briefing by the subcommittees.  Much of the discussion last July focused on the impacts the COVID-19 pandemic was having on market activity, structure, and elements of central counterparty clearing.  CCPs continue to demonstrate resilience through episodes of high volumes and volatility, managing market and operational risks and mitigating credit and liquidity risks.  Most recently, CCPs proved to be a crucial element in the financial market infrastructure in controlling the frenzied trading in GameStop, AMC Entertainment Holdings, and other stocks.</span><a href=\"#_ftn12\" style=\"color:blue; text-decoration:underline\">[12]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>However, despite clear evidence demonstrating the critical importance of central clearing to our financial markets—a key component of the post-crisis derivatives reforms—there remain sufficient and credible concerns that extreme liquidity demands during periods of high market volatility, as we experienced nearly one year ago, create additional stress to financial markets, and potentially financial stability risks.  These important questions and issues are being debated and discussed across the globe, and I remain committed to using the MRAC, and the key stakeholders participating on the Committee and its subcommittees to help inform any requisite, data driven policy making, aimed to reducing such market risk.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today we will receive reports from CCP Risk Subcommittee Co-Chairs Alicia Crighton, Global Co-Head of Futures and Head of OTC and Prime Clearing Businesses at Goldman Sachs and representing the Futures Industry Association, and Lee Betsill, Managing Director and Chief Risk Officer, CME Group.  The first report sets forth recommendations regarding CCP margin methodologies across six-key elements of a robust margin framework, many of which CCPs are following today. The second report makes recommendations for improving derivatives clearing organizations’ (DCOs) governance arrangements through further enhancements to the effectiveness of CFTC governance standards by ensuring that DCOs’ management and their boards of directors have a formalized process to solicit, consider, and address input from varied clearing members and end-users before making decisions that could materially affect the risk profile of the DCO’s activity.  I am looking forward to receiving these final reports and fully appreciate these tremendous efforts.  To that end, I wish to highlight that the CCP Risk subcommittee is continuing its work on additional work streams addressing stress testing and liquidity, transparency, capital and skin-in-the-game, and default management.  These are all tremendously difficult issues, core issues that strike at the heart of market risk.  And consequently, they require careful deliberation, discussion, and ultimately time.  It is my expectation that as the Subcommittee reaches conclusions and consensus on these issues, they will report back to the full MRAC in future meetings.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>We will end today’s meeting with a panel on diversity in the derivatives markets.  It is time to start a more fulsome dialogue on how the failure to incorporate diversity and foster inclusion in our markets may negatively impact our economic future and the competitiveness in our domestic and global markets.  As relayed by Congressman David Scott (GA) in remarks at a May 2019 hearing on the state of CFTC, “[D]iversity is a strength.  It will make your agency stronger not only by the varied viewpoints and backgrounds that women, LGBTQ employees and employees of color bring, but also through the credibility the agency will gain by accurately reflecting the diversity of our great country.”</span><a href=\"#_ftn13\" style=\"color:blue; text-decoration:underline\">[13]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>In April 2019, I issued a letter to our own Office of Minority and Women Inclusion (OMWI) seeking additional information as to how the underrepresentation of minorities and women, especially in management positions, at the CFTC could be addressed and remedied.</span><a href=\"#_ftn14\" style=\"color:blue; text-decoration:underline\">[14]</a><span style='font-family:\"Arial\",sans-serif'>  I have continued to actively engage internally with our OMWI and with various affinity groups within the Commission organized to foster and support employee engagement, inclusion, and teamwork.  I have also supported legislative fixes necessary to bring our OMWI in line with our fellow federal financial regulators and to establish an internship program for students attending one of the nineteen 1890s Land-Grant Institutions and others, providing students at historically black colleges and universities with the opportunity to serve a semester-long program within varying divisions of the CFTC.</span><a href=\"#_ftn15\" style=\"color:blue; text-decoration:underline\">[15]</a><span style='font-family:\"Arial\",sans-serif'>  These issues and the necessary legislative fixes remain a top priority and I will continue to advocate for necessary change in my new role as Acting Chair.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Earlier this month, the Federal Reserve Bank of San Francisco published its Framework for Change outlining its commitment to taking action towards racial and ethnic equity internally and in the communities it serves.</span><a href=\"#_ftn16\" style=\"color:blue; text-decoration:underline\">[16]</a><span style='font-family:\"Arial\",sans-serif'>  The Framework recognizes that small, uncoordinated actions will not be enough; changes require many tools and a comprehensive strategy to create a sustainable, self-reinforcing cycle.  The Framework for Change will be supported by four pillars subjected to concrete, and measurable actions: evidence, practice, dialogue, and advocacy.  This is just one movement, and one model, but it is a positive sign that strategies are being implemented at the top.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today’s conversation will focus on best practices for creating a culture of diversity, equity and inclusion (DE&amp;I) in the derivatives industry through its firms.  Our distinguished panel will share strategies and successes in building and working with diverse teams; share approaches to starting dialogues about race in the workplace; and discuss actionable steps needed to become more inclusive and maximize a team’s potential.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Conclusion</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Advisory committees like MRAC are vehicles for change, challenge, and perhaps most importantly, debate and consensus.  Transitions in our markets should ideally be market driven.  However, there is a role for the regulator in ensuring that there is transparency, equity, and commitment that leads to results.  Moreover, it is the province of regulators to define and support markets and market participants through comprehensive legislative and regulatory efforts and to provide firm and decisive leadership—especially in times of economic uncertainty and stress.  We as a nation have an abundance of existing law and regulation and a corps of regulators, SROs, advocacy groups, think tanks, and thought leaders to ensure that we utilize our resources and capital to the fullest extent.  As we continue to progress through 2021, it is my intention to support the momentum of the MRAC and its subcommittees towards addressing, exploring, and resolving the issues we will consider today.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Thank you and I look forward to today’s discussion.</span></span></span></p>\n\n<p style=\"margin-bottom:13px\"> </p>\n\n<div style=\"margin-bottom:13px\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref1\" style=\"color:blue; text-decoration:underline\">[1]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.,</i> Press Release Number 8360-21, CFTC, Statement of Acting Chairman Rostin Behnam on Trading in Silver Markets (Feb. 1, 2021), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/8360-21\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/8360-21</a>. </span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref2\" style=\"color:blue; text-decoration:underline\">[2]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Rostin Behnam, Commissioner, CFTC, Opening Statement of Commissioner Rostin Behnam before the Market Risk Advisory Committee (July 21, 2020), <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement072120\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement072120</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref3\" style=\"color:blue; text-decoration:underline\">[3]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i> Press Release Number 8171-20, CFTC, CFTC Market Risk Advisory Committee’s Interest Rate Benchmark Reform Subcommittee Holds Table Top Discussion and Revises Membership (June 2, 2020), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/8171-20\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/8171-20</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref4\" style=\"color:blue; text-decoration:underline\">[4]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <span style=\"color:black\">The ISDA 2020 IBOR Fallbacks Protocol is available at </span><span style=\"color:blue\">http://assets.isda.org/media/3062e7b4/08268161-pdf/.</span></span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref5\" style=\"color:blue; text-decoration:underline\">[5]</a><i><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'>See </span></span></i><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'>Letter from Christopher Bowen, Managing Director &amp; Chief Regulatory Counsel, CME Group to Christopher Kirkpatrick, Office of the Secretariat, CFTC, Re: Regulation 40.5(a) Submission of Rules for Commission Review and Approval – Modifications to Interest Rate Swap Products to Implement ISDA IBOR Fallback Provisions, CME Submission No. 20-517 (Dec. 8, 2020), <i>available at</i> <a href=\"https://www.cftc.gov/sites/default/files/filings/orgrules/20/12/rule120920cmedco001.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/filings/orgrules/20/12/rule120920cmedco001.pdf</a>.  <i>See also </i>Letter from Julian Oliver, Chief Compliance Officer, LCH Limited to Christopher Kirkpatrick, Office of the Secretariat, CFTC<i> </i><span style=\"color:black\">LCH Limited Self Certification: SwapClear Pre-cessation Triggers (Dec. 1, 2020), <i>available at</i></span><br><span style=\"color:blue\"><a href=\"https://www.lch.com/system/files/media_root/LCHLTD%20Self-Cert_pre%20cessation%20triggers%20final%20v1.pdf\" style=\"color:blue; text-decoration:underline\">https://www.lch.com/system/files/media_root/LCHLTD%20Self-Cert_pre%20cessation%20triggers%20final%20v1.pdf</a></span>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref6\" style=\"color:blue; text-decoration:underline\">[6]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>Letter from Letter from Christopher Bowen, Managing Director &amp; Chief Regulatory Counsel, CME Group to Christopher Kirkpatrick, Office of the Secretariat, CFTC, Re: CFTC Regulation 40.5(a) Request for Approval. Amendments to the Three-Month Eurodollar Futures and Options on Three-Month Eurodollar Futures Contracts to Implement London Inter-bank Offered Rate (“LIBOR”) Fallback Provisions,<br><br><span style=\"color:black\">CME Submission No. 21-082 </span>(Feb. 9, 2021), <i>available at </i><a href=\"https://www.cftc.gov/sites/default/files/filings/ptc/21/02/ptc020921cmedcm001.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/filings/ptc/21/02/ptc020921cmedcm001.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref7\" style=\"color:blue; text-decoration:underline\">[7]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Climate Related Market Risk Subcommittee (2020), <i>Managing Climate Risk in the U.S. Financial System, </i>Washington, D.C.: U.S. Commodity Futures Trading Commission, Market Risk Advisory Committee, <i>available at </i><a href=\"https://www.cftc.gov/sites/default/files/2020-09/9-9-20%20Report%20of%20the%20Subcommittee%20on%20Climate-Related%20Market%20Risk%20-%20Managing%20Climate%20Risk%20in%20the%20U.S.%20Financial%20System%20for%20posting.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2020-09/9-9-20%20Report%20of%20the%20Subcommittee%20on%20Climate-Related%20Market%20Risk%20-%20Managing%20Climate%20Risk%20in%20the%20U.S.%20Financial%20System%20for%20posting.pdf</a>. </span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref8\" style=\"color:blue; text-decoration:underline\">[8]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i>, <i>e.g., </i>Glenn D. Rudebusch, FRBSF Economic Letter 2021-03, <i>Climate Change is a Source of Financial Risk</i>, FRBSF Economic Letter 2021-03 (Feb. 8, 2021), <a href=\"https://www.frbsf.org/economic-research/publications/economic-letter/2021/february/climate-change-is-source-of-financial-risk/\" style=\"color:blue; text-decoration:underline\">https://www.frbsf.org/economic-research/publications/economic-letter/2021/february/climate-change-is-source-of-financial-risk/</a>; Andrew Ackerman, Climate Change Poses Major Risk to Financial Stability, Study Finds, WSJ (Sept. 9, 2020), <a href=\"https://www.wsj.com/articles/climate-change-poses-major-risk-to-financial-stability-report-finds-11599668612\" style=\"color:blue; text-decoration:underline\">https://www.wsj.com/articles/climate-change-poses-major-risk-to-financial-stability-report-finds-11599668612</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref9\" style=\"color:blue; text-decoration:underline\">[9]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g., </i>Rostin Behnam<i>, </i>Commissioner, CFTC, Remarks of CFTC Commissioner Rostin Behnam at the 56th Crop Insurance and Reinsurance Bureau Annual Meeting, Changing Weather Patterns: Risk Management for Certain Uncertain Change, Bonita Springs, Florida (Feb. 14, 2020), <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/opabehnam15\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/SpeechesTestimony/opabehnam15</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref10\" style=\"color:blue; text-decoration:underline\">[10]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.</i>, De Minimis Exception to the Swap Dealer Definition—Swaps Entered Into by Insured Depository Institutions in Connection with Loans to Customers, 84 FR 12450, 12468 (Apr. 1, 2019), <a href=\"https://www.cftc.gov/sites/default/files/2019-04/2019-06109a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2019-04/2019-06109a.pdf</a>; De Minimis Exception to the Swap Dealer Definition, 83 FR 56666, 56691 (Nov. 13, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-11/2018-24579a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-11/2018-24579a.pdf</a>; De Minimis Exception to the Swap Dealer Definition, 83 FR 27444, 27481 (proposed June 12, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-06/2018-12362a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-06/2018-12362a.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref11\" style=\"color:blue; text-decoration:underline\">[11]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>Swap Execution Facilities and Trade Execution Requirement, 83 FR 61946, 62141 (proposed Nov. 30, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-11/2018-24642a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-11/2018-24642a.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref12\" style=\"color:blue; text-decoration:underline\">[12]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.,</i> Philip Stafford and Joe Rennison, <i>GameStop curbs put clearing houses under the spotlight</i>, FT (Jan. 30, 2021), <a href=\"https://www.ft.com/content/29b4cc1f-a970-4cd7-b452-90d982aacfb9\" style=\"color:blue; text-decoration:underline\">https://www.ft.com/content/29b4cc1f-a970-4cd7-b452-90d982aacfb9</a>; Telis Demos, <i>Why Did Robinhood Ground GameStop? Look at Clearing</i>, WSJ (Jan. 29, 2021), <a href=\"https://www.wsj.com/articles/how-clearing-demands-grounded-the-wallstreetbets-stocks-for-a-day-11611966092?mg=prod/com-wsj\" style=\"color:blue; text-decoration:underline\">https://www.wsj.com/articles/how-clearing-demands-grounded-the-wallstreetbets-stocks-for-a-day-11611966092?mg=prod/com-wsj</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref13\" style=\"color:blue; text-decoration:underline\">[13]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Press Release, House Agriculture Committee, Chairman David Scott Opening Statement at Hearing on the State of the Commodity Futures Trading Commission (May 1, 2019), <a href=\"https://agriculture.house.gov/news/documentsingle.aspx?DocumentID=787\" style=\"color:blue; text-decoration:underline\">https://agriculture.house.gov/news/documentsingle.aspx?DocumentID=787</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref14\" style=\"color:blue; text-decoration:underline\">[14]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i> Press Release Number 7920-19, CFTC, CFTC Commissioner Behnam Issues Letter Regarding Diversity &amp; Inclusion at the CFTC (Apr. 30, 2019), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/7920-19\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/7920-19</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref15\" style=\"color:blue; text-decoration:underline\">[15]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>CFTC Reauthorization Act of 2019, H.R. 4895, 116<sup>th</sup> Cong. § 104 (2019), <a href=\"https://www.congress.gov/116/bills/hr4895/BILLS-116hr4895rh.pdf\" style=\"color:blue; text-decoration:underline\">https://www.congress.gov/116/bills/hr4895/BILLS-116hr4895rh.pdf</a>; </span></span><span lang=\"EN\" style=\"font-size:10.0pt\" xml:lang=\"EN\"><span style='font-family:\"Arial\",sans-serif'><span style=\"color:#141712\">To require the Commodity Futures Trading Commission to establish an Office of Minority and Women Inclusion, and for other purposes, H.R. 4257, 116th Cong. (2019), </span></span></span><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'><a href=\"https://www.govtrack.us/congress/bills/116/hr4257/text\" style=\"color:blue; text-decoration:underline\">https://www.govtrack.us/congress/bills/116/hr4257/text</a></span></span> </span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref16\" style=\"color:blue; text-decoration:underline\">[16]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Federal Reserve Bank of San Francisco, <i>Confronting Inequity: A Framework for Change</i>, <span style=\"font-variant:small-caps\">SF Fed Blog</span> (Feb. 4, 2021), <a href=\"https://www.frbsf.org/our-district/about/sf-fed-blog/confronting-inequity-framework-for-change/\" style=\"color:blue; text-decoration:underline\">https://www.frbsf.org/our-district/about/sf-fed-blog/confronting-inequity-framework-for-change/</a>.</span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Chairman Heath P. Tarbert Announcing His Future Plans ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/tarbertstatement121020", "date": "2020-12-10", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235296\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/tarbertstatement121020\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Chairman Heath P. Tarbert Announcing His Future Plans</span>\n</h1>\n            <p><b>December 10, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p><iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5Zuvn_jveg0\" width=\"560\"></iframe></p>\n\n<p class=\"MsoNormal\">It has been a great honor to serve the American people as the 14th Chairman and Chief Executive of the CFTC as well as one of the agency’s five commissioners. Leading the men and women of the CFTC these last 17 months has been an extraordinary privilege but, like all good things, it must come to an end. Today, I am announcing that I intend to resign my position as Chairman early next year.</p><p></p>\n\n<p class=\"MsoNormal\">I am immensely proud of the agency’s accomplishments in our pursuit to be the global standard for sound derivatives regulation. During my tenure, we have held 20 open meetings, more than the previous 7 years combined; we have vigorously protected the integrity of our markets and set numerous enforcement records; we have successfully concluded negotiations with the EU and UK to build stronger relationships with our regulatory counterparts overseas; we have promoted responsible fintech innovation and declared Ether a commodity; we have seen more than 1,000 new products self-certified to trade on our markets; we have taken strides to deliver more value for taxpayers and be an even better place for our employees to work; we have enhanced our agency’s diversity, with more women and people of color serving in senior leadership roles than ever before; and so much more. We have done all of this with the interests of everyday Americans in mind—including our nation’s farmers and ranchers who rely on derivatives to hedge their risk. With the agenda I laid out last year now complete, the Commission can fully turn its focus to the unwritten future. </p><p></p>\n\n<p class=\"MsoNormal\">A majority of our work has taken place in the midst of COVID-19—a global pandemic that is testing the strength of our markets and our ability to adapt. Amid historic volatility, the CFTC has provided a steady hand and watchful eye while our markets act as shock absorbers. There is no doubt in my mind this has been the CFTC’s “finest hour” during our celebrated 45-year history.<span style=\"mso-spacerun:yes\">    </span></p><p></p>\n\n<p class=\"MsoNormal\">Of course, none of these achievements would have been possible without the hard work of the CFTC’s dedicated career public servants, our Executive Leadership Team, and my personal staff within the Office of the Chairman.<span style=\"mso-spacerun:yes\">  </span>I also owe a deep debt of gratitude to my fellow Commissioners, who I am proud to call not just colleagues, but also friends. Together we have advanced 40 final rules and 21 proposals—nearly 90 percent of them on a bipartisan basis. The partisan divisions in Washington may run deep, but the Commission’s historically collegial atmosphere has continued uninterrupted.<span style=\"mso-spacerun:yes\">  </span></p><p></p>\n\n<p class=\"MsoNormal\">I am truly grateful to our President and his Administration for their confidence and the opportunity to serve.<span style=\"mso-spacerun:yes\">  </span>I am also humbled by the broad, bipartisan support of my leadership and agenda across both houses of Congress during my tenure. Finally, I am most deeply appreciative for my wife and two young boys, who have supported me—and my long hours—every step of the way.</p><p></p>\n\n<p class=\"MsoNormal\"><span style='font-size:12.0pt;mso-bidi-font-size:11.0pt;\nline-height:107%;font-family:\"Arial\",sans-serif'><p></p></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Commissioner Dawn D. Stump in Support of Final Uncleared Margin Rules Based on Recommendations of Global Markets Advisory Committee  ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement120820", "date": "2020-12-08", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235166\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement120820\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Commissioner Dawn D. Stump in Support of Final Uncleared Margin Rules Based on Recommendations of Global Markets Advisory Committee </span>\n</h1>\n            <p><b>December 08, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>Overview <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am pleased to support the two final rulemakings that the Commission is adopting with respect to margin requirements for uncleared swaps.<span style=\"mso-spacerun:yes\">  </span>These rulemakings address several recommendations that the Commission received from its Global Markets Advisory Committee (GMAC), which I am proud to sponsor, and are based on a comprehensive report prepared by GMAC’s Subcommittee on Margin Requirements for Non-Cleared Swaps (GMAC Margin Subcommittee).<a name=\"_ftnref1\" id=\"_ftnref1\"></a><a href=\"#_ftn1\"><span style=\"mso-bookmark:\n_ftnref1\">[1]</span></a><span style=\"mso-spacerun:yes\">  </span>They demonstrate the value added to the Commission’s policymaking by its Advisory Committees, in which market participants and other interested parties come together to provide us with their perspectives and potential solutions to practical problems. <p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The two rulemakings we are adopting make 4 changes to the Commission’s uncleared margin rules.<span style=\"mso-spacerun:yes\">  </span>The four changes have much to commend them – indeed, we did not receive any comment letters opposing them.<span style=\"mso-spacerun:yes\">  </span>These rule changes further objectives that I have commented on before:</span></p>\n\n<ul><li class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>the need to tailor our rules to assure that they are workable for those required to comply with them;</span></li>\n\t<li class=\"MsoNormal\"><span style=\"text-indent: -0.25in; font-family: Arial, sans-serif;\">the benefits of codifying relief that has been issued by our Staff and re-visiting our rules, where appropriate; and</span></li>\n\t<li class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>the imperative of harmonizing our margin requirements with those of our international colleagues in order to facilitate compliance and coordinated regulatory oversight. <p></p></span></li>\n</ul><p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>A Different Universe is Coming into Scope of the Uncleared Margin Rules<p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The Commission’s uncleared margin rules for swap dealers, like the Framework of the Basel Committee on Banking Supervision and the Board of the International Organization of Securities Commissions (BCBS/IOSCO) on which they are based,<a name=\"_ftnref2\" id=\"_ftnref2\"></a><a href=\"#_ftn2\"><span style=\"mso-bookmark:_ftnref2\">[2]</span></a> were designed primarily to ensure the exchange of margin between the largest, most systemic, and interconnected financial institutions for their uncleared swap transactions with one another.<span style=\"mso-spacerun:yes\">  </span>Today, these institutions and transactions are subject to uncleared margin requirements that have taken effect since the rules were adopted.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Pursuant to the phased implementation schedule of the Commission’s rules and the BCBS/IOSCO Framework, though, a different universe of market participants – presenting unique considerations – will soon be coming into scope of the margin rules.<span style=\"mso-spacerun:yes\">  </span>It is only now, as we enter the final phases of the implementation schedule, that the Commission’s uncleared margin rules will apply to a significant number of financial end-users, and we have a responsibility to make sure they are fit for that purpose.<span style=\"mso-spacerun:yes\">  </span>Accordingly, now is the time we must thoughtfully consider whether the regulatory parameters that we have designed for the largest financial institutions in the earlier phases of margin implementation need to be tailored to account for the practical and operational challenges posed by the exchange of margin when one of the counterparties is a pension plan, endowment, insurance provider, mortgage service provider, or other financial end-user.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The rulemaking regarding the “minimum transfer amount” does exactly that.<span style=\"mso-spacerun:yes\">  </span>The Commission’s uncleared margin rules provide that a swap dealer is not required to collect or post initial margin (IM) or variation margin (VM) with a counterparty until the combined amount of such IM and VM exceeds the minimum transfer amount (MTA) of $500,000.<span style=\"mso-spacerun:yes\">  </span>Yet, the application of the MTA presents a significant operational challenge for institutional investors that typically hire asset managers to exercise investment discretion over portions of their assets in separately managed accounts (SMAs) for purposes of diversification.<span style=\"mso-spacerun:yes\">  </span>As a practical matter, neither the owner of the SMA, the manager of the assets in the SMA, nor the swap dealer that is a counterparty to the SMA is in a position to readily determine when the MTA has been exceeded on an aggregate basis (or to assure that it is not).<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>To address this challenge, the Commission is amending the definition of MTA in its margin rules to allow a swap dealer to apply an MTA of up to $50,000 to each SMA owned by a counterparty with which the swap dealer enters into uncleared swaps.<span style=\"mso-spacerun:yes\">  </span>As noted in the release, any potential increase in uncollateralized credit risk as a result would be mitigated both by the conditions set out in the rules we are adopting, as well as existing safeguards in the Commodity Exchange Act (CEA) and the Commission’s regulations.<a name=\"_ftnref3\" id=\"_ftnref3\"></a><a href=\"#_ftn3\"><span style=\"mso-bookmark:\n_ftnref3\">[3]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>This is a sensible approach and an appropriate refinement to make the Commission’s uncleared margin rules workable for SMAs given the realities of the modern investment management environment.<span style=\"mso-spacerun:yes\">  </span>As I have stated before, no matter how well-intentioned a rule may be, if it is not workable, it cannot deliver on its intended purpose.<a name=\"_ftnref4\" id=\"_ftnref4\"></a><a href=\"#_ftn4\"><span style=\"mso-bookmark:_ftnref4\">[4]</span></a><span style=\"mso-spacerun:yes\">    </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>The Benefits of Codifying Staff Relief and Re-Visiting our Rules <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Application of MTA to SMAs</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>The rule change that I have discussed above regarding the application of the MTA to SMAs would codify no-action relief in Letter No. 17-12 that our Staff issued in 2017.<a name=\"_ftnref5\" id=\"_ftnref5\"></a><a href=\"#_ftn5\"><span style=\"mso-bookmark:_ftnref5\">[5]</span></a><span style=\"mso-spacerun:yes\">  </span>The Commission’s Staff often has occasion to issue relief or take other action in the form of no-action letters, interpretative letters, or advisories on various issues and in various circumstances.<span style=\"mso-spacerun:yes\">  </span>This affords the Commission a chance to observe how the Staff action operates in real-time, and to evaluate lessons learned.<span style=\"mso-spacerun:yes\">  </span>With the benefit of this time and experience, the Commission should then consider whether codifying such Staff action into rules is appropriate.<a name=\"_ftnref6\" id=\"_ftnref6\"></a><a href=\"#_ftn6\"><span style=\"mso-bookmark:_ftnref6\">[6]</span></a><span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>As I have said before, “[i]t is simply good government to re-visit our rules and assess whether certain rules need to be updated, evaluate whether rules are achieving their objectives, and identify rules that are falling short and should be withdrawn or improved.”<a name=\"_ftnref7\" id=\"_ftnref7\"></a><a href=\"#_ftn7\"><span style=\"mso-bookmark:_ftnref7\">[7]</span></a><span style=\"mso-spacerun:yes\">  </span>Experience with the Staff no-action relief in Letter No. 17-12 supports our rule change to tailor the application of the MTA under the Commission’s uncleared margin rules in the SMA context.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Two of the other rule changes that we are adopting similarly would codify existing Staff no-action relief in recognition of market realities:<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Separate MTAs for IM and VM</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>Our second rule change regarding the MTA, consistent with Staff no-action Letter No. 19-25,<a name=\"_ftnref8\" id=\"_ftnref8\"></a><a href=\"#_ftn8\"><span style=\"mso-bookmark:_ftnref8\">[8]</span></a> would recognize that a swap dealer may apply separate MTAs for IM and VM with each counterparty, provided that the MTAs corresponding to IM and VM are specified in the margin documentation required under the Commission’s regulations, and that the MTAs, on a combined basis, do not exceed the prescribed MTA.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Staff’s no-action relief, and the Commission’s rule amendments to codify that relief, take into account the separate settlement workflows that swap counterparties maintain to reflect, from an operational perspective, the different regulatory treatment of IM and VM.<a name=\"_ftnref9\" id=\"_ftnref9\"></a><a href=\"#_ftn9\"><span style=\"mso-bookmark:_ftnref9\">[9]</span></a><span style=\"mso-spacerun:yes\">  </span>And given that the total amount of combined IM and VM exchanged would not exceed the prescribed MTA, separate MTAs for IM and VM would not materially increase the amount of credit risk at a given time.<span style=\"mso-spacerun:yes\">  </span>Under Letter No. 19-25 and this codification, swap dealers and their counterparties can manage MTA in an operationally practicable way that aligns with the market standard.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Reliance on Counterparty’s Model Calculation of IM</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>A third rule change we are adopting codifies a Staff no-action position taken in Letter No. 19-29,<a name=\"_ftnref10\" id=\"_ftnref10\"></a><a href=\"#_ftn10\"><span style=\"mso-bookmark:_ftnref10\">[10]</span></a> providing that a swap dealer may use the risk-based model calculation of IM of a counterparty that is a CFTC-registered swap dealer as the amount of IM that the former must collect from the latter.<span style=\"mso-spacerun:yes\">  </span>The release states the Commission’s expectation that this alternative method of IM collection will be used by swap dealers with a discrete and limited swap business consisting primarily of entering into uncleared customer-facing swaps with end-user counterparties, and then hedging the risk of those swaps with uncleared swaps entered into with a few other swap dealers.<span style=\"mso-spacerun:yes\">    </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Simply put, not all swap dealers are created equal.<span style=\"mso-spacerun:yes\">  </span>It is therefore appropriate to tailor our uncleared margin regime accordingly.<span style=\"mso-spacerun:yes\">  </span>Letter No. 19-29 recognized this reality and smoothed the rough edges of our otherwise one-size-fits-all uncleared margin rules, and it is appropriate to codify that result.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Yet, under the rule amendments being adopted, this alternative method is subject to the condition that the uncleared swaps for which a swap dealer uses the risk-based model calculation of IM of its swap dealer counterparty are entered into for the purpose of hedging the former’s own risk from entering into customer-facing swaps with non-swap dealer counterparties.<span style=\"mso-spacerun:yes\">  </span>This is a departure from the GMAC Margin Subcommittee, which did not recommend such a condition.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am concerned by comments we received suggesting that this condition may cause this rule change to prove unworkable in practice.<a name=\"_ftnref11\" id=\"_ftnref11\"></a><a href=\"#_ftn11\"><span style=\"mso-bookmark:_ftnref11\">[11]</span></a><span style=\"mso-spacerun:yes\">  </span>I am encouraged that the rulemaking release addresses some of these comments by, among other things, confirming: 1) the flexibility of swap dealers as part of their hedging strategy to match a set of customer-facing swaps with one or more hedging swaps undertaken with other swap dealer counterparties; and 2) that customer-facing swaps entered into through anticipatory hedging or that are subsequently terminated would be deemed hedges for purposes of the alternative method of IM calculation.<span style=\"mso-spacerun:yes\">  </span>Nevertheless, if over time, market participants find that the hedging condition causes this rule change to fail to fulfill its intended purpose, I urge them to alert the Commission so that it can consider appropriate adjustments.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>International Harmonization to Enhance Compliance and Coordinated Regulation<p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The Commission’s fourth and final rule change would revise the calculation method for determining whether financial end-users come within the scope of the IM requirements, and the timing for compliance with the IM requirements after the end of the compliance schedule.<span style=\"mso-spacerun:yes\">  </span>These changes would align certain timing and calculation issues under the Commission’s margin rules with both the BCBS/IOSCO Framework and the manner in which these issues are handled by our regulatory colleagues in all other major market jurisdictions.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Swap dealers must exchange IM with respect to uncleared swaps that they enter into with a financial end-user counterparty that has “material swaps exposure” (MSE).<span style=\"mso-spacerun:yes\">  </span>The Commission’s margin rules currently provide that after the last phase of compliance, MSE is to be determined on <i style=\"mso-bidi-font-style:normal\">January 1</i>, and that an entity has MSE if it has more than $8 billion in average aggregate notional amount (AANA) during <i style=\"mso-bidi-font-style:normal\">June, July, and August </i>of<i style=\"mso-bidi-font-style:normal\"> the prior year</i>.<span style=\"mso-spacerun:yes\">  </span>By contrast, under the BCBS/IOSCO Framework and in virtually every other country in the world, an entity is determined to come into scope of the IM requirement on <i style=\"mso-bidi-font-style:normal\">September 1</i>, and an entity has MSE if it has the equivalent of $8 billion in AANA<a name=\"_ftnref12\" id=\"_ftnref12\"></a><a href=\"#_ftn12\"><span style=\"mso-bookmark:_ftnref12\">[12]</span></a> during <i style=\"mso-bidi-font-style:normal\">March, April,</i> and <i style=\"mso-bidi-font-style:normal\">May</i> of <i style=\"mso-bidi-font-style:\nnormal\">that year</i>.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The reason the United States is out-of-step with the rest of the world on these timing and calculation issues is not because of any reasoned policy determination.<span style=\"mso-spacerun:yes\">  </span>Rather, it is the result of a quirk that the U.S. margin rules were adopted based on the BCBS/IOSCO Framework that was in effect at the time – but the BCBS/IOSCO Framework was revised two years later.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>In a further disconnect, the Commission’s margin rules look to the <i style=\"mso-bidi-font-style:\nnormal\">daily average AANA</i> during the three-month calculation period for determining MSE, whereas the BCBS/IOSCO Framework and other major market jurisdictions base the AANA calculation on an <i style=\"mso-bidi-font-style:\nnormal\">average of month-end dates </i>during that period.<span style=\"mso-spacerun:yes\">  </span>Yet, as noted in the rulemaking release, the Commission’s Office of the Chief Economist has estimated that calculations based on end-of-month AANA generally would yield similar results as calculations based on the Commission’s current daily AANA approach.<span style=\"mso-spacerun:yes\">  </span>It has been suggested that this rule change theoretically might incentivize a firm to “window dress” its swap exposures as the month-end approaches in order to avoid margin requirements.<span style=\"mso-spacerun:yes\">  </span>But the GMAC Margin Subcommittee observed that it would be neither practicable nor financially desirable for parties to tear-up their positions on a recurring basis prior to the month-end calculation,<a name=\"_ftnref13\" id=\"_ftnref13\"></a><a href=\"#_ftn13\"><span style=\"mso-bookmark:\n_ftnref13\">[13]</span></a> because doing so would interfere with hedging strategies and cause the firm to incur realized profit and loss.<a name=\"_ftnref14\" id=\"_ftnref14\"></a><a href=\"#_ftn14\"><span style=\"mso-bookmark:_ftnref14\">[14]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Accordingly, the Commission is amending these timing and calculation provisions of its uncleared margin rules to harmonize them with the BCBS/IOSCO Framework and the approach followed by our international colleagues.<span style=\"mso-spacerun:yes\">  </span>Given the global nature of the derivatives markets, we should always seek international harmonization of our regulations unless a compelling reason exists not to do so – which is not the case here.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Indeed, in the Dodd-Frank Act, Congress specifically directed the Commission, “[i]n order to promote effective and consistent global regulation of swaps,” to “consult and coordinate with foreign regulatory authorities on the establishment of consistent international standards with respect to the regulation . . . of swaps [and] swap entities . . .”<a name=\"_ftnref15\" id=\"_ftnref15\"></a><a href=\"#_ftn15\"><span style=\"mso-bookmark:_ftnref15\">[15]</span></a>  And when the G-20 leaders met in Pittsburgh in the midst of the financial crisis in 2009, they, too, recognized that a workable solution for global derivatives markets demands coordinated policies and cooperation.<a name=\"_ftnref16\" id=\"_ftnref16\"></a><a href=\"#_ftn16\"><span style=\"mso-bookmark:_ftnref16\">[16]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Our rule change regarding MSE is true to the direction of Congress in the Dodd-Frank Act, and honors the commitment of the G-20 leaders at the Pittsburgh summit.<span style=\"mso-spacerun:yes\">  </span>Differences between countries in the detailed timing and calculation requirements with respect to uncleared margin compel participants in these global markets to run multiple compliance calculations – for no particular regulatory reason.<span style=\"mso-spacerun:yes\">  </span>This not only forces market participants to bear unnecessary costs, but actually hinders compliance with margin requirements because of the entirely foreseeable prospect of calculation errors in applying the different rules.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>As noted above, now is the time to address this disconnect in MSE timing and calculation requirements because the financial end-users to which the MSE definition applies are coming into scope of the margin rules.<span style=\"mso-spacerun:yes\">  </span>During the unfortunate events of the financial crisis, we learned that coordination among global regulators, working towards a common objective, is essential.<span style=\"mso-spacerun:yes\">  </span>That lesson remains true today, and we are reminded that disregarding this reality has the potential to weaken, rather than strengthen, the effectiveness of our oversight and the resilience of global derivatives markets.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>There Remains Unfinished Business <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>While I am pleased with the steps the Commission is taking, there remains unfinished business in the implementation of uncleared margin requirements.<span style=\"mso-spacerun:yes\">  </span>As an initial matter, U.S. prudential regulators with oversight authority over bank swap dealers have not yet adopted the corresponding rule changes relevant for consistent applications.<span style=\"mso-spacerun:yes\">  </span>As a result, although commenters expressed support for the Commission proceeding with these rule changes even in the absence of parallel action by the U.S. prudential regulators, the operational difficulties confronting market participants that are coming into scope of the margin rules will not be fully addressed when they enter into uncleared swaps with bank swap dealers.<span style=\"mso-spacerun:yes\">  </span>I look forward to continuing the dialogue with our regulatory colleagues at other U.S. agencies to support addressing these challenges.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>In addition, the report of the GMAC Margin Subcommittee recommended several actions, beyond those that we are adopting, to address the hurdles associated with the application of uncleared margin requirements to end-users.<span style=\"mso-spacerun:yes\">  </span>Having been present for the development of the Dodd-Frank Act, I recall that the concerns expressed by many lawmakers at the time focused on the application of the new requirements to end-users.<span style=\"mso-spacerun:yes\">  </span>The unique challenges with respect to uncleared margin that caused uneasiness back in 2009-2010 are now much more immediate as the margin requirements are being phased in to apply to these end-users.<span style=\"mso-spacerun:yes\">  </span>As the calendar turns into the new year, I look forward to continuing to work together to address the other recommendations contained in the GMAC Margin Subcommittee’s report regarding applying the uncleared margin rules to financial end-users.<span style=\"mso-spacerun:yes\">  </span>The need to do so will only become more urgent as time marches on.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>Conclusion <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>To be clear, these four changes to the uncleared margin rules are not a “roll-back” of the margin requirements that apply today to the largest financial institutions in their swap transactions with one another.<span style=\"mso-spacerun:yes\">  </span>Rather, they reflect a thoughtful refinement of our rules to align them with the rest of the international regulatory community, and to take account of specific circumstances in which the rules impose substantial practical and operational challenges (<em>i.e.</em>, they are not workable) when applied to financial end-users that are now coming within the scope of their mandates.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am very appreciative of the many people whose efforts have contributed to bringing these rulemakings to fruition.<span style=\"mso-spacerun:yes\">  </span>First, the members of the GMAC, and especially the GMAC Margin Subcommittee, who devoted a tremendous amount of time to provide us with a high-quality report on complex margin issues during the turmoil of the start of the pandemic.<span style=\"mso-spacerun:yes\">  </span>Second, Chairman Tarbert and my fellow Commissioners for working with me on these important issues.<span style=\"mso-spacerun:yes\">  </span>And finally, the Staff of the Market Participants Division, whose tireless efforts have enabled us to advance these initiatives to assure that our uncleared margin rules are workable for all and are in line with international standards, thereby enhancing compliance consistent with our oversight responsibilities under the CEA.<p></p></span></p>\n\n<div class=\"MsoNormal\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn1\" id=\"_ftn1\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref1\">[1]</a> <i style=\"mso-bidi-font-style:normal\">Recommendations to Improve Scoping and Implementation of Initial Margin Requirements for Non-Cleared Swaps</i>, Report to the CFTC’s Global Markets Advisory Committee by the Subcommittee on Margin Requirements for Non-Cleared Swaps (April 2020) (Margin Subcommittee Report), available at <a href=\"https://www.cftc.gov/media/3886/GMAC_051920MarginSubcommitteeReport/download\">https://www.cftc.gov/media/3886/GMAC_051920MarginSubcommitteeReport/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn2\" id=\"_ftn2\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref2\">[2]</a> <i style=\"mso-bidi-font-style:normal\">See generally</i> BCBS/IOSCO, Margin requirements for non-centrally cleared derivatives (July 2019), available at <a href=\"https://www.bis.org/bcbs/publ/d475.pdf\">https://www.bis.org/bcbs/publ/d475.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn3\" id=\"_ftn3\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref3\">[3]</a> Specifically, CEA Section 4s(j)(2), 7 U.S.C. 6s(j)(2), requires swap dealers to adopt a robust risk management system adequate for the management of their swap activities, and CFTC Rule 23.600, 17 CFR 23.600, requires swap dealers to establish a risk management program to monitor and manage risks associated with their swap activities.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn4\" id=\"_ftn4\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref4\">[4]</a> Statement of Commissioner Dawn D. Stump Regarding Final Rule:  Cross-Border Application of the Registration Thresholds and Certain Requirements Applicable to Swap Dealers and Major Swap Participants (July 23, 2020), available at <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement072320\">https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement072320</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn5\" id=\"_ftn5\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref5\">[5]</a> CFTC Letter No. 17-12, Commission Regulations 23.152(b)(3) and 23.153(c): No-Action Position for Minimum Transfer Amount with respect to Separately Managed Accounts (February 13, 2017), available at <a href=\"https://www.cftc.gov/idc/groups/public/@lrlettergeneral/documents/letter/17-12.pdf\">https://www.cftc.gov/idc/groups/public/@lrlettergeneral/documents/letter/17-12.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn6\" id=\"_ftn6\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref6\">[6]</a> <i style=\"mso-bidi-font-style:normal\">See</i> comments of Commissioner Dawn D. Stump during Open Commission Meeting on January 30, 2020, at 183 (noting that after several years of no-action relief regarding trading on swap execution facilities (SEFs), “we have the benefit of time and experience and it is time to think about codifying some of that relief. .  . . [T]he SEFs, the market participants, and the Commission have benefited from this time and we have an obligation to provide more legal certainty through codifying these provisions into rules.”), available at <a href=\"https://www.cftc.gov/sites/default/files/2020/08/1597339661/openmeeting_013020_Transcript.pdf\">https://www.cftc.gov/sites/default/files/2020/08/1597339661/openmeeting_013020_Transcript.pdf</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn7\" id=\"_ftn7\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref7\">[7]</a> Statement of Commissioner Dawn D. Stump for CFTC Open Meeting on: 1) Final Rule on Position Limits and Position Accountability for Security Futures Products; and 2) Proposed Rule on Public Rulemaking Procedures (Part 13 Amendments) (September 16, 2019), available at <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement091619\">https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement091619</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn8\" id=\"_ftn8\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref8\">[8]</a> CFTC Letter No. 19-25, Commission Regulations 23.151, 23.152, and 23.153 – Staff Time-Limited No-Action Position Regarding Application of Minimum Transfer Amount under the Uncleared Margin Rules (December 6, 2019), available at <a href=\"https://www.cftc.gov/csl/19-25/download\">https://www.cftc.gov/csl/19-25/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn9\" id=\"_ftn9\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref9\">[9]</a> Under the Commission’s uncleared margin rules, IM posted or collected by a swap dealer must be held by one or more custodians that are not affiliated with the swap dealer or the counterparty, whereas VM posted or collected by a swap dealer is not required to be segregated with an independent custodian.  <i style=\"mso-bidi-font-style:normal\">See</i> 17 CFR 23.157.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn10\" id=\"_ftn10\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref10\">[10]</a> CFTC Letter No. 19-29, Request for No-Action Relief Concerning Calculation of Initial Margin (December 19, 2019), available at <a href=\"https://www.cftc.gov/csl/19-29/download\">https://www.cftc.gov/csl/19-29/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn11\" id=\"_ftn11\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref11\">[11]</a> <i style=\"mso-bidi-font-style:normal\">See, e.g.,</i> Letter from BP Energy Company at 5 (given the uncertainty as to what constitutes hedging, swap dealers may be reluctant to rely on the alternative method of IM calculation) and 6 (limiting relief to hedge transactions may diminish its utility); Letter from Futures Industry Association at 8 (complexity and added risk of hedging condition will make the alternative method of IM calculation impractical as counterparties will shy away from undertaking swaps with swap dealers that rely on the alternative method of calculating IM; also, cost, operational and documentation burdens associated with hedging condition could lead small swap dealers to cease providing risk management services to end-user counterparties, leaving end users with unhedged risks).  Comment letters available at <a href=\"http://www.cftc.gov/exit/index.htm?https://comments.cftc.gov/PublicComments/CommentList.aspx?id=4157\">https://comments.cftc.gov/PublicComments/CommentList.aspx?id=4157</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn12\" id=\"_ftn12\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref12\">[12]</a> The MSE threshold under the BCBS/IOSCO Framework is stated in euros rather than dollars.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn13\" id=\"_ftn13\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref13\">[13]</a> Margin Subcommittee Report at 52.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn14\" id=\"_ftn14\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref14\">[14]</a> Commenters made this same point.  See, e.g., Joint Letter from ISDA, SIFMA, and GFXD at 3 (month-end window dressing is not a realistic risk since unwinding and then reestablishing positions on a recurring basis over the three-month period would take considerable effort, interrupt hedging strategies, and require counterparties to absorb the costs of realized profit and loss changes); Letter from SIFMA Asset Management Group at 3 (it would be neither practicable nor financially desirable for parties to tear-up positions on a recurring basis prior to each month end); Letter from Investment Company Institute at 5-6 (for regulated funds, adjusting swap exposures over the course of three periodic dates solely to avoid IM could impose transaction costs and inhibit a fund’s ability to manage its portfolio risk, which may be inconsistent with investment adviser’s fiduciary duty to act in the best interest of its clients).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn15\" id=\"_ftn15\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref15\">[15]</a> <i style=\"mso-bidi-font-style:normal\">See</i> section 752(a) of the Dodd-Frank Wall Street Reform and Consumer Protection Act, Public Law 111–203, Title VII, 124 Stat. 1376 (2010) (Dodd-Frank Act).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn16\" id=\"_ftn16\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref16\">[16]</a> <i style=\"mso-bidi-font-style:normal\">See</i> Leaders’ Statement from the 2009 G-20 Summit in Pittsburgh, Pa. at 7 (September 24-25, 2009) (“We are committed to take action at the national and international level to raise standards together so that our national authorities implement global standards consistently in a way that ensures a level playing field and avoids fragmentation of markets, protectionism, and regulatory arbitrage”), available at <a href=\"https://www.treasury.gov/resource-center/international/g7-g20/Documents/pittsburgh_summit_leaders_statement_250909.pdf\">https://www.treasury.gov/resource-center/international/g7-g20/Documents/pittsburgh_summit_leaders_statement_250909.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><span style='font-size:10.0pt;font-family:\n\"Arial\",sans-serif'><p> </p></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:16px\"> </p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Commissioner Dawn D. Stump Before Global Markets Advisory Committee Meeting ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement121720", "date": "2020-12-17", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235351\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement121720\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Commissioner Dawn D. Stump Before Global Markets Advisory Committee Meeting</span>\n</h1>\n            <p><b>December 17, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Good morning and welcome to the final Global Markets Advisory Committee (GMAC or Committee) meeting of 2020.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I would like to begin by thanking Chairman Tarbert and my fellow Commissioners for attending today’s meeting.  Your contributions to the discussion are much appreciated.  I also want to recognize that due to the global nature of this Committee, there are many participating in less than ideal local time zones, and I am very grateful for their willingness to do so.  I would especially like to thank all of today’s esteemed presenters for being here and for taking the time out of your busy schedules to contribute to today’s important discussion.  Additionally, I would like to thank Chair Angie Karna for her leadership of the GMAC and Andrée Goldsmith, the GMAC Designated Federal Officer, for organizing today’s meeting.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>As the year comes to a close, I also want to take the opportunity to recognize the specific contributions of this Committee to the Commodity Futures Trading Commission’s (CFTC or Commission) work.  Your last meeting focused on the need to better align our global regulatory expectations for margin requirements on transactions not subject to central clearing.  Since then, the Commission has acted on a number of related recommendations we received from this Committee and continues to consider other elements of the report you submitted from your Subcommittee on Margin Requirements for Non-Cleared Swaps.  This is but one indication of how important your work here is to informing the Commission, and for that, we are grateful.  To all of those who serve on each of the CFTC’s advisory committees and subcommittees – thank you.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Having devoted the last GMAC meeting to properly calibrating the regulation of non-centrally cleared derivatives, today we will shift our focus to advancing clearing in the global derivatives market.  The first panel will focus on regulatory developments affecting the global clearing system.  First, August Imholtz and Abigail Knauff from the CFTC’s Division of Clearing and Risk will present on the CFTC’s rulemaking concerning registration with alternative compliance for non-U.S. derivatives clearing organizations.  Second, Patrick Pearson, Head of Financial Markets Infrastructure at the European Commission, will discuss the finalization of EMIR 2.2, and, in particular, the regulation’s framework for the supervision of third-country central counterparties (CCPs).  Lastly, Nagaoka Takashi, Deputy Commissioner for International Affairs at the Japan Financial Services Agency, will discuss Japan’s interest in the CFTC providing an exemption for CCPs in Japan to be able to offer clearing services to U.S. clients.  These three presentations will, together, highlight the importance of mutual recognition of comparable, comprehensive regulatory frameworks for supervising CCPs around the world.  We will reflect on the progress we have made and what more can be done to advance the shared goal of increasing central clearing for derivatives.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>During the second panel, four presenters will look back at global derivatives clearing during 2020, with a particular focus on the impact of the COVID-19 pandemic.  First, Nick Rustad, Chairman of the Board of Directors of FIA, will present a clearing member’s perspective on CCP margin requirements during the market volatility caused by the pandemic.  We will then hear from two CCP representatives: Sean Downey, Executive Director, Clearing, Risk &amp; Capital Policy at CME Group and Dmitri Senko, Chief Risk Officer at Eurex Clearing, will present on their respective CCPs’ experiences during the pandemic.  Lastly, Sayee Srinivasan, Deputy Director in the Division of Clearing and Risk at the CFTC, will present a regulator’s perspective on CCP margin practices during the market volatility.  I am hopeful that these presentations will contribute to the ongoing dialogue regarding lessons learned from the market volatility earlier this year so that the global clearing system can remain resilient in the face of future market stresses.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I am very much looking forward to all of this morning’s presentations today, and I again want to thank our panelists for being here today and furthering these important conversations around global clearing.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Several months ago, when we were discussing potential dates to hold this meeting, I had hoped that by scheduling today’s meeting toward the end of the year, we might be in a position to convene in person.  While that is unfortunately not the case, I am thankful that we can continue to advance the GMAC’s priorities in a format that ensures everyone’s health and safety.  Our ability to adapt so quickly to a new normal has continued to amaze me, and I am so grateful to the GMAC members for continuing to engage with the Committee this year despite the challenging circumstances.  I am hopeful that I will see you again in-person in 2021.  As this is the last meeting of the year - not only for our five advisory committees, but also for our Commission – I wish to commend all of my regulatory colleagues around the world, as well as the market participants and infrastructure providers who have contributed to preserving sound and efficient markets during this challenging year.  I wish everyone safe, healthy, and happy holidays and a wonderful new year.</span></span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Support by Commissioner Brian D. Quintenz Regarding Final Rule on Definition of Material Swap Exposure and the Method for Calculating Initial Margin ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/quintenzstatement120820b", "date": "2020-12-08", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235181\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/quintenzstatement120820b\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Support by Commissioner Brian D. Quintenz Regarding Final Rule on Definition of Material Swap Exposure and the Method for Calculating Initial Margin</span>\n</h1>\n            <p><b>December 08, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;\nline-height:normal\"><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";border:none windowtext 1.0pt;\nmso-border-alt:none windowtext 0in;padding:0in'>I vote in favor of today’s final rule that first, amends a key definition used to determine whether a financial end-user must comply with the Commission’s uncleared swap margin regulations when trading with a swap dealer,</span><a name=\"_ftnref1\" id=\"_ftnref1\"></a><a href=\"#_ftn1\"><span style=\"mso-bookmark:_ftnref1\"><span style='font-size:12.0pt;\nfont-family:\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\";\ncolor:'>[1]</span></span></a><span style='font-size:12.0pt;font-family:\n\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\";border:none windowtext 1.0pt;\nmso-border-alt:none windowtext 0in;padding:0in'> and second, codifies no-action relief providing additional flexibility for swap dealers to use the risk-based calculation of initial margin.</span><a name=\"_ftnref2\" id=\"_ftnref2\"></a><a href=\"#_ftn2\"><span style=\"mso-bookmark:_ftnref2\"><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[2]</span></span></a><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\";border:none windowtext 1.0pt;mso-border-alt:none windowtext 0in;\npadding:0in'><span style=\"mso-spacerun:yes\">  </span>With regard to the adjustment to the definition of material swap exposure, I support the fact that the rulemaking further aligns the Commission’s rules to the framework agreed upon by the international framework established by BCBS-IOSCO.<span style=\"mso-spacerun:yes\">  </span>However, I continue to take issue with the reliance on notional value as the defining metric for determining whether a firm should be subject to the uncleared margin regulations.<span style=\"mso-spacerun:yes\">  </span>T</span><span style='font-size:12.0pt;\nfont-family:\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\"'>he philosophy behind such a framework is that firms with small levels of swaps can have outsized impacts on the financial system.<span style=\"mso-spacerun:yes\">  </span>Further, the fact that we, as an agency and as international regulators, continue to embrace a metric as useless, biased, and arbitrary as notional value is something I have long opposed, and I have never, not once, heard an acceptable or even rationale defense for doing so. <p></p></span></p>\n\n<div class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn1\" id=\"_ftn1\"></a><a href=\"#_ftnref1\"><span style=\"mso-bookmark:_ftn1\"><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[1]</span></span></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\"'> Definition of material swap exposure under reg. 23.151(a).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn2\" id=\"_ftn2\"></a><a href=\"#_ftnref2\"><span style=\"mso-bookmark:_ftn2\"><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[2]</span></span></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\"'> CFTC Letter 19-29.<p></p></span></p>\n\n<p class=\"MsoNormal\"></p><p> </p>\n\n<p class=\"MsoNoSpacing\"><span style='font-family:\"Times New Roman\",serif'><p></p></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Remarks of Chairman Tarbert at Awards Ceremony Recognizing the Department of Justice’s Fraud Section ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/tarbetstatement121020a", "date": "2020-12-10", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235321\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/tarbetstatement121020a\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Remarks of Chairman Tarbert at Awards Ceremony Recognizing the Department of Justice’s Fraud Section</span>\n</h1>\n              <h3>Remarks as Prepared for Delivery  </h3>\n            <p><b>December 10, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>The CFTC and the Department of Justice’s Fraud Section have had a strong historic relationship, including significant actions in the LIBOR and other benchmark areas. But I think everyone would agree that the past few years have been the high-water mark for the relationship between our organizations.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>In Fiscal Year 2020, the CFTC filed the most cases in parallel with federal criminal authorities in our enforcement program’s history, tying the previous high set in 2019. During both years, many of the most significant actions were brought in parallel with the Fraud Section. But it goes beyond the number of cases filed. The substantive impact that these cases have had on the markets and the development of the law is the thing of which we are the most proud.</span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>The spoofing area has, of course, been an area of particularly active enforcement. Working alongside the Fraud Section, the CFTC filed numerous record-breaking cases in terms of size of monetary resolution, and we developed numerous aspects of the law in prosecuting our respective cases.  Working alongside each other, our programs also changed the way law enforcement uses data analytics to find and prosecute illegal trading patterns. It is no understatement to say that this group has been on the cutting edge of data analytics in white-collar enforcement.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>What started all the way back with the Navinder Sarao matter when Rob Zink was a line attorney, blossomed into a major area of white-collar law under his leadership, and with significant recognition owed to Avi Perry and his team in charging and trying numerous spoofing cases around the country.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>And, particularly with respect to the most spoofing significant matters filed in the past few years, we greatly appreciated the leadership of your former head of the Criminal Division, Brian Benczkowski, and his successor, Brian Rabbitt.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Of course, the recent groundbreaking Vitol matter cannot go unmentioned. We very much appreciate the assistance of the Foreign Corrupt Practices Act (FCPA) unit, under Dan Kahn’s leadership. With this action and hopefully more to come, I believe this group has significantly changed the landscape of this important area of white-collar law enforcement—a major accomplishment. </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Recognizing your leadership in advancing a cooperative relationship between the CFTC and DOJ Fraud Section, and helping to protect the public from wrongdoers and preserve the integrity of the U.S. derivatives markets, it is therefore my great pleasure and honor to award Avi, Dan, Rob, Brian, and Brian, the CFTC Chairman’s Award for Regulatory Excellence.</span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I’ll close by saying this—one of the CFTC’s strategic goals under my chairmanship was to be tough on those that break the rules. In pursuing this goal, we know there is no greater deterrent than the prospect of criminal prosecution—and the reality of time in jail. When those criminal penalties are added to the broader range of other remedies the CFTC can impose, the result is a robust combination of sanctions, which can be tailored to the violation at issue to achieve optimal deterrence.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>We genuinely appreciate the role the Fraud Section has placed in supporting our mission. And we are very hopeful that our programs will continue to have a strong relationship for many years to come. Thank you very much.</span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"}
][
{"headline": "Opening Statement of Acting Chairman Rostin Behnam before the Market Risk Advisory Committee ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement022321", "date": "2021-02-23", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"236556\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/behnamstatement022321\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Opening Statement of Acting Chairman Rostin Behnam before the Market Risk Advisory Committee</span>\n</h1>\n            <p><b>February 23, 2021</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Introduction</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Good morning and welcome to the first virtual meeting of the CFTC’s Market Risk Advisory Committee (MRAC or Committee) of 2021.  I want to thank Commissioners Quintenz, Stump, and Berkovitz for joining today’s meeting.  I also want to thank and acknowledge the MRAC members, the subcommittee chairs, and the speakers who will participate in today’s panels.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I would like to extend my gratitude to Nadia Zakir, the MRAC Chair for her leadership, Alicia Lewis, the Committee’s Designated Federal Officer, for her commitment to making the MRAC and its subcommittees a success, and David Gillers, the Committee’s Alternate Designated Federal Officer, for his dedicated support of the Climate-Related Market Risk Subcommittee.  I would also like to welcome our new members, Angie Karna, Managing Director at Nomura Securities, and Chris Dickens, Managing Director, Chief Operating Officer, Global Markets, Europe, the Middle East and Africa (EMEA) at HSBC.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Before we begin, I would like to take a moment to comment on recent market dynamics.  With respect to precious metals, I want to reiterate that we are closely monitoring recent activity in markets and on social media.</span><a href=\"#_ftn1\" style=\"color:blue; text-decoration:underline\">[1]</a><span style='font-family:\"Arial\",sans-serif'>  We are also closely following the tragic loss of life, limited clean water, and power outages in Texas.  We are monitoring irregularities in the Texas energy markets following last week’s freeze, specifically where there is a federal nexus with CFTC regulated markets and listed products.  We remain prepared to do whatever is necessary to protect the integrity of our markets.  And, I also want to extend our thoughts and deepest sympathies to those who have experienced the most tragic of losses.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Flexing Forward</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The full Committee last convened in July.  I ended my opening remarks by acknowledging that 2020’s challenges and uncertainties did not present without attendant opportunities.</span><a href=\"#_ftn2\" style=\"color:blue; text-decoration:underline\">[2]</a><span style='font-family:\"Arial\",sans-serif'>  Throughout these last months, I have been inspired by the MRAC and subcommittee members’ continuous engagement in their various work streams amid the ongoing pandemic, the trickle-down impacts of regulatory and administrative change, and perhaps the most unpredictable of all, shifting policies, practices, and procedures on the individual “home-slash-work” front.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Carving out the time and space to focus on issues like interest rate benchmark reform, clearinghouse risk management, market structure, and the overarching impact of climate change on our financial markets—issues our members have dedicated themselves to for the better part of my 3+ year tenure as the MRAC sponsor—may actually serve as a comfortable respite.  However, adding on the various external stresses and the need to comprehend and incorporate new variables has certainly augmented the experience of addressing market structural concerns as we flex forward into 2021.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Indeed, as we have already witnessed these last few months, with so many inputs, new market entrants, and means of intermediation</span><span style='font-family:\"Arial\",sans-serif'>—</span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">or the absence thereof, our markets as a system are fragile in the sense that they are programmatically susceptible to what seem like implausible reactions to increasingly diverse externalities.  With structural concerns across the financial markets making headlines, the Commission has remained ever vigilant in carrying out its mission and mandate, and will absolutely continue to do so under my leadership.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Regarding the most recent events in the precious metals and energy markets, I am personally, along with dedicated staff throughout the agency, communicating with fellow regulators, exchanges, and stakeholders to address any potential threats to the integrity of the derivatives markets, evaluating in real-time structural and transparency concerns.  We at the CFTC continue to employ heightened alertness in surveilling these markets for fraud and manipulation.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Moreover, it can never be repeated too often: derivatives markets play a critical role in the everyday lives of all Americans.  This is especially true when it comes to the production and supply of reliable and low-cost energy.  At a time of many challenges across the country resulting from the Covid-19 pandemic, last week’s extreme weather events in Texas and surrounding states created unimaginable burdens for millions of Americans.  Though perhaps not at the forefront of everyone’s thoughts when nearly half of Texas’ residents remain without drinkable water, and thousands remain without electricity, this Arctic blast highlighted weaknesses in our energy infrastructure that will likely be challenged and stressed more often in the future as a result of more frequent extreme weather events.  As we collectively act to restore normalcy and stability in our lives and to reignite economic and employment productivity and growth, I commit to taking any and all actions to ensure the CFTC contributes to this administration’s efforts by ensuring our markets remain transparent, fair and efficient, and fulfill their core responsibilities of price discovery and risk management to ensure reliable and low-cost energy for all Americans.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Today’s Agenda</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today’s meeting is an ambitious endeavor to hear from all four of the MRAC subcommittees and hold our first ever panel focused on diversity, equity, and inclusion in the derivatives industry and related markets.  First, Tom Wipf, the Chairman of the MRAC’s Interest Rate Benchmark Reform Subcommittee (Benchmark Subcommittee) and also Chairman of the Alternative Reference </span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Rate Committee (ARRC) of the Board of Governors of the Federal Reserve System (Federal Reserve Board) will provide an update on the transition away from LIBOR (London Inter-Bank Offered Rate). </span> <span style='font-family:\"Arial\",sans-serif'>This subcommittee demonstrated exceptional effectiveness through 2020, perhaps most notably for leading the June 2<sup>nd</sup> table-top exercise as a prelude to the PAI/discounting switch for LIBOR swaps by the clearing houses.</span><a href=\"#_ftn3\" style=\"color:blue; text-decoration:underline\">[3]</a><span style='font-family:\"Arial\",sans-serif'>  The robust discussions provided the central counterparties (CCPs) valuable feedback on their proposed approaches, raised awareness among market participants and vendors, and from the CFTC’s perspective, helped highlight critical areas where regulatory relief would mitigate potential risks associated with the event.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Another milestone the market achieved was the successful launch of the International Swaps and Derivatives Association (ISDA) 2020 IBOR Fallbacks Protocol</span><a href=\"#_ftn4\" style=\"color:blue; text-decoration:underline\">[4]</a><span style='font-family:\"Arial\",sans-serif'> to introduce robust fallback language for interest rate swaps.  The Protocol became effective on January 25, 2021.  The relevant CCPs simultaneously adopted the fallback language in their respective rule books for cleared swaps.</span><a href=\"#_ftn5\" style=\"color:blue; text-decoration:underline\">[5]</a><span style='font-family:\"Arial\",sans-serif'>  CME is in the process of adopting appropriate fallback language into its rulebook for Eurodollar futures and options, which settle to the 3-month USD LIBOR.</span><a href=\"#_ftn6\" style=\"color:blue; text-decoration:underline\">[6]</a><span style='font-family:\"Arial\",sans-serif'>  Based on CFTC staff analysis of information from ISDA and data from swap data repositories (SDRs), legal entities that account for close to 95% of gross notional outstanding—cleared + uncleared—in interest rate swaps (IRS) have adhered to the Protocol.  Digging deeper, 69% of notional outstanding of uncleared IRS now have the updated ISDA fallback language.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>There is a long tail of end-users with a small footprint in the swaps markets.  Our expectation is that many of them will either close their swap positions or negotiate appropriate fallback language bilaterally with their counterparties.  But not having a plan just because the firm has 1-2 open swaps is not an option.  To the extent there are large, active firms who have not yet adhered to the Protocol, relevant regulators and counterparties will be apt to take notice.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Authorities have been highlighting the lack of robust fallback language in swaps contracts as a financial stability risk factor, for good reason. We want to make sure that robust contractual language is in place in case of a cessation of the reference rate.  There is much anticipation that cessation announcements by ICE Benchmark Administration and the UK Financial Conduct Authority will be made in the near future, and these will definitively put the end-game for USD LIBOR and other IBORs in sight.  For all practical purposes, the markets will most likely be shifting from USD LIBOR to SOFR (Secured Overnight Financing Rate) and other alternate reference rates in the coming months.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I am looking forward to hearing from the Benchmark Subcommitee on how the markets, especially the derivative markets, will shed the USD LIBOR habit.  Thanks to the close collaborative partnership with the ARRC and the MRAC subcommittee, CFTC has been at the forefront in terms of providing appropriate regulatory relief to facilitate this transition. We remain committed to supporting this effort.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Second, Bob Litterman, Chairman of the Climate-Related Market Risk Subcommittee (the Climate Subcommittee) will present on the Subcommittee’s September release of its report on Managing Climate Risk in the U.S. Financial System (the Climate Report).</span><a href=\"#_ftn7\" style=\"color:blue; text-decoration:underline\">[7]</a><span style='font-family:\"Arial\",sans-serif'>  The Climate Report is receiving widespread recognition as the </span><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">first-of-its-kind effort from a U.S. government entity to examine and argue for recognition that climate change poses serious emerging risks to the soundness and stability of the U.S. financial system, and that we need to move urgently and decisively to measure, understand, and address these risks.</span><a href=\"#_ftn8\" style=\"color:blue; text-decoration:underline\">[8]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">I gave the Climate Subcommittee a broad mandate: provide an analysis and recommendations regarding the existing and emerging risks and impacts of climate change on the financial markets.  The Climate Report has exceeded all expectations in tackling the challenges of how to safeguard the financial system in the face of the uniquely complex risks presented by climate change and how to facilitate the transition to a low-carbon, climate resilient economy.  Recognizing our unique circumstances in the U.S., which include a multifaceted system of financial regulation—and myriad regulators, the Climate Report will provide a resource to interested policymakers, regulators, and stakeholders as our nation begins the process of taking thoughtful and intentional steps toward building a climate-resilient financial system that prepares us for the decades to come.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">In speaking about climate change and financial market risk, and what role policy makers should and could play, I have always highlighted the pioneering efforts of the Bank of England, the Network for Greening the Financial System (NGFS), and the Financial Stability Board, among others.</span><a href=\"#_ftn9\" style=\"color:blue; text-decoration:underline\">[9]</a><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">  Their work towards achieving sustainable finance and resilient markets, and publicizing climate-related financial market risks through dialogs among networks of their nations and members paved our way here today.  And consistent with these attributes, at the heart of the Climate Report, is the concept of partnerships.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span lang=\"EN\" style='font-family:\"Arial\",sans-serif' xml:lang=\"EN\">Turning back to our agenda, the Market Structure Subcommittee, led by Lisa Shemie, </span><span style='font-family:\"Arial\",sans-serif'>Associate General Counsel and Chief Legal Officer for Cboe FX Markets and Cboe SEF, and Stephen Berger, Managing Director and Global Head of Government &amp; Regulatory Policy at Citadel, will present its final recommendations regarding the swap dealer landscape and the “Made Available to Trade” or “MAT” process for further consideration by the MRAC.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The Commission has focused much of its time and resources over the last decade on efforts to effectuate the Congressional mandates aimed at addressing the risks the previously largely unregulated swaps market posed to the financial system.  Throughout my tenure at the CFTC, I have considered whether the swap dealer definition and associated registration threshold calculation encompass too many entities whose activities are not significant enough to warrant full regulation under Title VII of the Dodd-Frank Act, and alternatively, whether they result in an undue amount of dealing activity falling outside of the regulatory framework.  While I remained judicious in my words and stated my legal interpretations and policy positions clearly on the matters as they came before me,</span><a href=\"#_ftn10\" style=\"color:blue; text-decoration:underline\">[10]</a><span style='font-family:\"Arial\",sans-serif'> I remain neutral when it comes to new data, changing circumstances, and market evolution that may warrant reconsideration.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Similarly, I have had many years to explore the design and functioning of the MAT process.  As I have previously stated, addressing the MAT process could increase liquidity on swap execution facilities (SEFs), and could do so in concert with increased pre-trade transparency, and without dismantling aspects of the SEF rules that work well.</span><a href=\"#_ftn11\" style=\"color:blue; text-decoration:underline\">[11]</a><span style='font-family:\"Arial\",sans-serif'>  I commend the Market Structure Subcommittee for working on key issues it believes may be impeding liquidity and diversity among liquidity providers trading on SEFs and designated contract markets (DCMs) and look forward to its presentations and submissions.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The Central Counterparty Risk and Governance Subcommittee (CCP Risk) will present the fourth and last briefing by the subcommittees.  Much of the discussion last July focused on the impacts the COVID-19 pandemic was having on market activity, structure, and elements of central counterparty clearing.  CCPs continue to demonstrate resilience through episodes of high volumes and volatility, managing market and operational risks and mitigating credit and liquidity risks.  Most recently, CCPs proved to be a crucial element in the financial market infrastructure in controlling the frenzied trading in GameStop, AMC Entertainment Holdings, and other stocks.</span><a href=\"#_ftn12\" style=\"color:blue; text-decoration:underline\">[12]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>However, despite clear evidence demonstrating the critical importance of central clearing to our financial markets—a key component of the post-crisis derivatives reforms—there remain sufficient and credible concerns that extreme liquidity demands during periods of high market volatility, as we experienced nearly one year ago, create additional stress to financial markets, and potentially financial stability risks.  These important questions and issues are being debated and discussed across the globe, and I remain committed to using the MRAC, and the key stakeholders participating on the Committee and its subcommittees to help inform any requisite, data driven policy making, aimed to reducing such market risk.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today we will receive reports from CCP Risk Subcommittee Co-Chairs Alicia Crighton, Global Co-Head of Futures and Head of OTC and Prime Clearing Businesses at Goldman Sachs and representing the Futures Industry Association, and Lee Betsill, Managing Director and Chief Risk Officer, CME Group.  The first report sets forth recommendations regarding CCP margin methodologies across six-key elements of a robust margin framework, many of which CCPs are following today. The second report makes recommendations for improving derivatives clearing organizations’ (DCOs) governance arrangements through further enhancements to the effectiveness of CFTC governance standards by ensuring that DCOs’ management and their boards of directors have a formalized process to solicit, consider, and address input from varied clearing members and end-users before making decisions that could materially affect the risk profile of the DCO’s activity.  I am looking forward to receiving these final reports and fully appreciate these tremendous efforts.  To that end, I wish to highlight that the CCP Risk subcommittee is continuing its work on additional work streams addressing stress testing and liquidity, transparency, capital and skin-in-the-game, and default management.  These are all tremendously difficult issues, core issues that strike at the heart of market risk.  And consequently, they require careful deliberation, discussion, and ultimately time.  It is my expectation that as the Subcommittee reaches conclusions and consensus on these issues, they will report back to the full MRAC in future meetings.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>We will end today’s meeting with a panel on diversity in the derivatives markets.  It is time to start a more fulsome dialogue on how the failure to incorporate diversity and foster inclusion in our markets may negatively impact our economic future and the competitiveness in our domestic and global markets.  As relayed by Congressman David Scott (GA) in remarks at a May 2019 hearing on the state of CFTC, “[D]iversity is a strength.  It will make your agency stronger not only by the varied viewpoints and backgrounds that women, LGBTQ employees and employees of color bring, but also through the credibility the agency will gain by accurately reflecting the diversity of our great country.”</span><a href=\"#_ftn13\" style=\"color:blue; text-decoration:underline\">[13]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>In April 2019, I issued a letter to our own Office of Minority and Women Inclusion (OMWI) seeking additional information as to how the underrepresentation of minorities and women, especially in management positions, at the CFTC could be addressed and remedied.</span><a href=\"#_ftn14\" style=\"color:blue; text-decoration:underline\">[14]</a><span style='font-family:\"Arial\",sans-serif'>  I have continued to actively engage internally with our OMWI and with various affinity groups within the Commission organized to foster and support employee engagement, inclusion, and teamwork.  I have also supported legislative fixes necessary to bring our OMWI in line with our fellow federal financial regulators and to establish an internship program for students attending one of the nineteen 1890s Land-Grant Institutions and others, providing students at historically black colleges and universities with the opportunity to serve a semester-long program within varying divisions of the CFTC.</span><a href=\"#_ftn15\" style=\"color:blue; text-decoration:underline\">[15]</a><span style='font-family:\"Arial\",sans-serif'>  These issues and the necessary legislative fixes remain a top priority and I will continue to advocate for necessary change in my new role as Acting Chair.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Earlier this month, the Federal Reserve Bank of San Francisco published its Framework for Change outlining its commitment to taking action towards racial and ethnic equity internally and in the communities it serves.</span><a href=\"#_ftn16\" style=\"color:blue; text-decoration:underline\">[16]</a><span style='font-family:\"Arial\",sans-serif'>  The Framework recognizes that small, uncoordinated actions will not be enough; changes require many tools and a comprehensive strategy to create a sustainable, self-reinforcing cycle.  The Framework for Change will be supported by four pillars subjected to concrete, and measurable actions: evidence, practice, dialogue, and advocacy.  This is just one movement, and one model, but it is a positive sign that strategies are being implemented at the top.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Today’s conversation will focus on best practices for creating a culture of diversity, equity and inclusion (DE&amp;I) in the derivatives industry through its firms.  Our distinguished panel will share strategies and successes in building and working with diverse teams; share approaches to starting dialogues about race in the workplace; and discuss actionable steps needed to become more inclusive and maximize a team’s potential.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>Conclusion</span></i></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Advisory committees like MRAC are vehicles for change, challenge, and perhaps most importantly, debate and consensus.  Transitions in our markets should ideally be market driven.  However, there is a role for the regulator in ensuring that there is transparency, equity, and commitment that leads to results.  Moreover, it is the province of regulators to define and support markets and market participants through comprehensive legislative and regulatory efforts and to provide firm and decisive leadership—especially in times of economic uncertainty and stress.  We as a nation have an abundance of existing law and regulation and a corps of regulators, SROs, advocacy groups, think tanks, and thought leaders to ensure that we utilize our resources and capital to the fullest extent.  As we continue to progress through 2021, it is my intention to support the momentum of the MRAC and its subcommittees towards addressing, exploring, and resolving the issues we will consider today.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Thank you and I look forward to today’s discussion.</span></span></span></p>\n\n<p style=\"margin-bottom:13px\"> </p>\n\n<div style=\"margin-bottom:13px\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref1\" style=\"color:blue; text-decoration:underline\">[1]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.,</i> Press Release Number 8360-21, CFTC, Statement of Acting Chairman Rostin Behnam on Trading in Silver Markets (Feb. 1, 2021), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/8360-21\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/8360-21</a>. </span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref2\" style=\"color:blue; text-decoration:underline\">[2]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Rostin Behnam, Commissioner, CFTC, Opening Statement of Commissioner Rostin Behnam before the Market Risk Advisory Committee (July 21, 2020), <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement072120\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/SpeechesTestimony/behnamstatement072120</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref3\" style=\"color:blue; text-decoration:underline\">[3]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i> Press Release Number 8171-20, CFTC, CFTC Market Risk Advisory Committee’s Interest Rate Benchmark Reform Subcommittee Holds Table Top Discussion and Revises Membership (June 2, 2020), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/8171-20\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/8171-20</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref4\" style=\"color:blue; text-decoration:underline\">[4]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <span style=\"color:black\">The ISDA 2020 IBOR Fallbacks Protocol is available at </span><span style=\"color:blue\">http://assets.isda.org/media/3062e7b4/08268161-pdf/.</span></span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref5\" style=\"color:blue; text-decoration:underline\">[5]</a><i><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'>See </span></span></i><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'>Letter from Christopher Bowen, Managing Director &amp; Chief Regulatory Counsel, CME Group to Christopher Kirkpatrick, Office of the Secretariat, CFTC, Re: Regulation 40.5(a) Submission of Rules for Commission Review and Approval – Modifications to Interest Rate Swap Products to Implement ISDA IBOR Fallback Provisions, CME Submission No. 20-517 (Dec. 8, 2020), <i>available at</i> <a href=\"https://www.cftc.gov/sites/default/files/filings/orgrules/20/12/rule120920cmedco001.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/filings/orgrules/20/12/rule120920cmedco001.pdf</a>.  <i>See also </i>Letter from Julian Oliver, Chief Compliance Officer, LCH Limited to Christopher Kirkpatrick, Office of the Secretariat, CFTC<i> </i><span style=\"color:black\">LCH Limited Self Certification: SwapClear Pre-cessation Triggers (Dec. 1, 2020), <i>available at</i></span><br><span style=\"color:blue\"><a href=\"https://www.lch.com/system/files/media_root/LCHLTD%20Self-Cert_pre%20cessation%20triggers%20final%20v1.pdf\" style=\"color:blue; text-decoration:underline\">https://www.lch.com/system/files/media_root/LCHLTD%20Self-Cert_pre%20cessation%20triggers%20final%20v1.pdf</a></span>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref6\" style=\"color:blue; text-decoration:underline\">[6]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>Letter from Letter from Christopher Bowen, Managing Director &amp; Chief Regulatory Counsel, CME Group to Christopher Kirkpatrick, Office of the Secretariat, CFTC, Re: CFTC Regulation 40.5(a) Request for Approval. Amendments to the Three-Month Eurodollar Futures and Options on Three-Month Eurodollar Futures Contracts to Implement London Inter-bank Offered Rate (“LIBOR”) Fallback Provisions,<br><br><span style=\"color:black\">CME Submission No. 21-082 </span>(Feb. 9, 2021), <i>available at </i><a href=\"https://www.cftc.gov/sites/default/files/filings/ptc/21/02/ptc020921cmedcm001.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/filings/ptc/21/02/ptc020921cmedcm001.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref7\" style=\"color:blue; text-decoration:underline\">[7]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Climate Related Market Risk Subcommittee (2020), <i>Managing Climate Risk in the U.S. Financial System, </i>Washington, D.C.: U.S. Commodity Futures Trading Commission, Market Risk Advisory Committee, <i>available at </i><a href=\"https://www.cftc.gov/sites/default/files/2020-09/9-9-20%20Report%20of%20the%20Subcommittee%20on%20Climate-Related%20Market%20Risk%20-%20Managing%20Climate%20Risk%20in%20the%20U.S.%20Financial%20System%20for%20posting.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2020-09/9-9-20%20Report%20of%20the%20Subcommittee%20on%20Climate-Related%20Market%20Risk%20-%20Managing%20Climate%20Risk%20in%20the%20U.S.%20Financial%20System%20for%20posting.pdf</a>. </span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref8\" style=\"color:blue; text-decoration:underline\">[8]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i>, <i>e.g., </i>Glenn D. Rudebusch, FRBSF Economic Letter 2021-03, <i>Climate Change is a Source of Financial Risk</i>, FRBSF Economic Letter 2021-03 (Feb. 8, 2021), <a href=\"https://www.frbsf.org/economic-research/publications/economic-letter/2021/february/climate-change-is-source-of-financial-risk/\" style=\"color:blue; text-decoration:underline\">https://www.frbsf.org/economic-research/publications/economic-letter/2021/february/climate-change-is-source-of-financial-risk/</a>; Andrew Ackerman, Climate Change Poses Major Risk to Financial Stability, Study Finds, WSJ (Sept. 9, 2020), <a href=\"https://www.wsj.com/articles/climate-change-poses-major-risk-to-financial-stability-report-finds-11599668612\" style=\"color:blue; text-decoration:underline\">https://www.wsj.com/articles/climate-change-poses-major-risk-to-financial-stability-report-finds-11599668612</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref9\" style=\"color:blue; text-decoration:underline\">[9]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g., </i>Rostin Behnam<i>, </i>Commissioner, CFTC, Remarks of CFTC Commissioner Rostin Behnam at the 56th Crop Insurance and Reinsurance Bureau Annual Meeting, Changing Weather Patterns: Risk Management for Certain Uncertain Change, Bonita Springs, Florida (Feb. 14, 2020), <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/opabehnam15\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/SpeechesTestimony/opabehnam15</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref10\" style=\"color:blue; text-decoration:underline\">[10]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.</i>, De Minimis Exception to the Swap Dealer Definition—Swaps Entered Into by Insured Depository Institutions in Connection with Loans to Customers, 84 FR 12450, 12468 (Apr. 1, 2019), <a href=\"https://www.cftc.gov/sites/default/files/2019-04/2019-06109a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2019-04/2019-06109a.pdf</a>; De Minimis Exception to the Swap Dealer Definition, 83 FR 56666, 56691 (Nov. 13, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-11/2018-24579a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-11/2018-24579a.pdf</a>; De Minimis Exception to the Swap Dealer Definition, 83 FR 27444, 27481 (proposed June 12, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-06/2018-12362a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-06/2018-12362a.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref11\" style=\"color:blue; text-decoration:underline\">[11]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>Swap Execution Facilities and Trade Execution Requirement, 83 FR 61946, 62141 (proposed Nov. 30, 2018), <a href=\"https://www.cftc.gov/sites/default/files/2018-11/2018-24642a.pdf\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/sites/default/files/2018-11/2018-24642a.pdf</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref12\" style=\"color:blue; text-decoration:underline\">[12]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See, e.g.,</i> Philip Stafford and Joe Rennison, <i>GameStop curbs put clearing houses under the spotlight</i>, FT (Jan. 30, 2021), <a href=\"https://www.ft.com/content/29b4cc1f-a970-4cd7-b452-90d982aacfb9\" style=\"color:blue; text-decoration:underline\">https://www.ft.com/content/29b4cc1f-a970-4cd7-b452-90d982aacfb9</a>; Telis Demos, <i>Why Did Robinhood Ground GameStop? Look at Clearing</i>, WSJ (Jan. 29, 2021), <a href=\"https://www.wsj.com/articles/how-clearing-demands-grounded-the-wallstreetbets-stocks-for-a-day-11611966092?mg=prod/com-wsj\" style=\"color:blue; text-decoration:underline\">https://www.wsj.com/articles/how-clearing-demands-grounded-the-wallstreetbets-stocks-for-a-day-11611966092?mg=prod/com-wsj</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref13\" style=\"color:blue; text-decoration:underline\">[13]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Press Release, House Agriculture Committee, Chairman David Scott Opening Statement at Hearing on the State of the Commodity Futures Trading Commission (May 1, 2019), <a href=\"https://agriculture.house.gov/news/documentsingle.aspx?DocumentID=787\" style=\"color:blue; text-decoration:underline\">https://agriculture.house.gov/news/documentsingle.aspx?DocumentID=787</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref14\" style=\"color:blue; text-decoration:underline\">[14]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See</i> Press Release Number 7920-19, CFTC, CFTC Commissioner Behnam Issues Letter Regarding Diversity &amp; Inclusion at the CFTC (Apr. 30, 2019), <a href=\"https://www.cftc.gov/PressRoom/PressReleases/7920-19\" style=\"color:blue; text-decoration:underline\">https://www.cftc.gov/PressRoom/PressReleases/7920-19</a>.</span></span></span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref15\" style=\"color:blue; text-decoration:underline\">[15]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> <i>See </i>CFTC Reauthorization Act of 2019, H.R. 4895, 116<sup>th</sup> Cong. § 104 (2019), <a href=\"https://www.congress.gov/116/bills/hr4895/BILLS-116hr4895rh.pdf\" style=\"color:blue; text-decoration:underline\">https://www.congress.gov/116/bills/hr4895/BILLS-116hr4895rh.pdf</a>; </span></span><span lang=\"EN\" style=\"font-size:10.0pt\" xml:lang=\"EN\"><span style='font-family:\"Arial\",sans-serif'><span style=\"color:#141712\">To require the Commodity Futures Trading Commission to establish an Office of Minority and Women Inclusion, and for other purposes, H.R. 4257, 116th Cong. (2019), </span></span></span><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'><a href=\"https://www.govtrack.us/congress/bills/116/hr4257/text\" style=\"color:blue; text-decoration:underline\">https://www.govtrack.us/congress/bills/116/hr4257/text</a></span></span> </span></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:8px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><a href=\"#_ftnref16\" style=\"color:blue; text-decoration:underline\">[16]</a><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'> Federal Reserve Bank of San Francisco, <i>Confronting Inequity: A Framework for Change</i>, <span style=\"font-variant:small-caps\">SF Fed Blog</span> (Feb. 4, 2021), <a href=\"https://www.frbsf.org/our-district/about/sf-fed-blog/confronting-inequity-framework-for-change/\" style=\"color:blue; text-decoration:underline\">https://www.frbsf.org/our-district/about/sf-fed-blog/confronting-inequity-framework-for-change/</a>.</span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Commissioner Dawn D. Stump in Support of Final Uncleared Margin Rules Based on Recommendations of Global Markets Advisory Committee  ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement120820", "date": "2020-12-08", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235166\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement120820\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Commissioner Dawn D. Stump in Support of Final Uncleared Margin Rules Based on Recommendations of Global Markets Advisory Committee </span>\n</h1>\n            <p><b>December 08, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>Overview <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am pleased to support the two final rulemakings that the Commission is adopting with respect to margin requirements for uncleared swaps.<span style=\"mso-spacerun:yes\">  </span>These rulemakings address several recommendations that the Commission received from its Global Markets Advisory Committee (GMAC), which I am proud to sponsor, and are based on a comprehensive report prepared by GMAC’s Subcommittee on Margin Requirements for Non-Cleared Swaps (GMAC Margin Subcommittee).<a name=\"_ftnref1\" id=\"_ftnref1\"></a><a href=\"#_ftn1\"><span style=\"mso-bookmark:\n_ftnref1\">[1]</span></a><span style=\"mso-spacerun:yes\">  </span>They demonstrate the value added to the Commission’s policymaking by its Advisory Committees, in which market participants and other interested parties come together to provide us with their perspectives and potential solutions to practical problems. <p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The two rulemakings we are adopting make 4 changes to the Commission’s uncleared margin rules.<span style=\"mso-spacerun:yes\">  </span>The four changes have much to commend them – indeed, we did not receive any comment letters opposing them.<span style=\"mso-spacerun:yes\">  </span>These rule changes further objectives that I have commented on before:</span></p>\n\n<ul><li class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>the need to tailor our rules to assure that they are workable for those required to comply with them;</span></li>\n\t<li class=\"MsoNormal\"><span style=\"text-indent: -0.25in; font-family: Arial, sans-serif;\">the benefits of codifying relief that has been issued by our Staff and re-visiting our rules, where appropriate; and</span></li>\n\t<li class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>the imperative of harmonizing our margin requirements with those of our international colleagues in order to facilitate compliance and coordinated regulatory oversight. <p></p></span></li>\n</ul><p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>A Different Universe is Coming into Scope of the Uncleared Margin Rules<p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The Commission’s uncleared margin rules for swap dealers, like the Framework of the Basel Committee on Banking Supervision and the Board of the International Organization of Securities Commissions (BCBS/IOSCO) on which they are based,<a name=\"_ftnref2\" id=\"_ftnref2\"></a><a href=\"#_ftn2\"><span style=\"mso-bookmark:_ftnref2\">[2]</span></a> were designed primarily to ensure the exchange of margin between the largest, most systemic, and interconnected financial institutions for their uncleared swap transactions with one another.<span style=\"mso-spacerun:yes\">  </span>Today, these institutions and transactions are subject to uncleared margin requirements that have taken effect since the rules were adopted.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Pursuant to the phased implementation schedule of the Commission’s rules and the BCBS/IOSCO Framework, though, a different universe of market participants – presenting unique considerations – will soon be coming into scope of the margin rules.<span style=\"mso-spacerun:yes\">  </span>It is only now, as we enter the final phases of the implementation schedule, that the Commission’s uncleared margin rules will apply to a significant number of financial end-users, and we have a responsibility to make sure they are fit for that purpose.<span style=\"mso-spacerun:yes\">  </span>Accordingly, now is the time we must thoughtfully consider whether the regulatory parameters that we have designed for the largest financial institutions in the earlier phases of margin implementation need to be tailored to account for the practical and operational challenges posed by the exchange of margin when one of the counterparties is a pension plan, endowment, insurance provider, mortgage service provider, or other financial end-user.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The rulemaking regarding the “minimum transfer amount” does exactly that.<span style=\"mso-spacerun:yes\">  </span>The Commission’s uncleared margin rules provide that a swap dealer is not required to collect or post initial margin (IM) or variation margin (VM) with a counterparty until the combined amount of such IM and VM exceeds the minimum transfer amount (MTA) of $500,000.<span style=\"mso-spacerun:yes\">  </span>Yet, the application of the MTA presents a significant operational challenge for institutional investors that typically hire asset managers to exercise investment discretion over portions of their assets in separately managed accounts (SMAs) for purposes of diversification.<span style=\"mso-spacerun:yes\">  </span>As a practical matter, neither the owner of the SMA, the manager of the assets in the SMA, nor the swap dealer that is a counterparty to the SMA is in a position to readily determine when the MTA has been exceeded on an aggregate basis (or to assure that it is not).<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>To address this challenge, the Commission is amending the definition of MTA in its margin rules to allow a swap dealer to apply an MTA of up to $50,000 to each SMA owned by a counterparty with which the swap dealer enters into uncleared swaps.<span style=\"mso-spacerun:yes\">  </span>As noted in the release, any potential increase in uncollateralized credit risk as a result would be mitigated both by the conditions set out in the rules we are adopting, as well as existing safeguards in the Commodity Exchange Act (CEA) and the Commission’s regulations.<a name=\"_ftnref3\" id=\"_ftnref3\"></a><a href=\"#_ftn3\"><span style=\"mso-bookmark:\n_ftnref3\">[3]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>This is a sensible approach and an appropriate refinement to make the Commission’s uncleared margin rules workable for SMAs given the realities of the modern investment management environment.<span style=\"mso-spacerun:yes\">  </span>As I have stated before, no matter how well-intentioned a rule may be, if it is not workable, it cannot deliver on its intended purpose.<a name=\"_ftnref4\" id=\"_ftnref4\"></a><a href=\"#_ftn4\"><span style=\"mso-bookmark:_ftnref4\">[4]</span></a><span style=\"mso-spacerun:yes\">    </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>The Benefits of Codifying Staff Relief and Re-Visiting our Rules <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Application of MTA to SMAs</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>The rule change that I have discussed above regarding the application of the MTA to SMAs would codify no-action relief in Letter No. 17-12 that our Staff issued in 2017.<a name=\"_ftnref5\" id=\"_ftnref5\"></a><a href=\"#_ftn5\"><span style=\"mso-bookmark:_ftnref5\">[5]</span></a><span style=\"mso-spacerun:yes\">  </span>The Commission’s Staff often has occasion to issue relief or take other action in the form of no-action letters, interpretative letters, or advisories on various issues and in various circumstances.<span style=\"mso-spacerun:yes\">  </span>This affords the Commission a chance to observe how the Staff action operates in real-time, and to evaluate lessons learned.<span style=\"mso-spacerun:yes\">  </span>With the benefit of this time and experience, the Commission should then consider whether codifying such Staff action into rules is appropriate.<a name=\"_ftnref6\" id=\"_ftnref6\"></a><a href=\"#_ftn6\"><span style=\"mso-bookmark:_ftnref6\">[6]</span></a><span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>As I have said before, “[i]t is simply good government to re-visit our rules and assess whether certain rules need to be updated, evaluate whether rules are achieving their objectives, and identify rules that are falling short and should be withdrawn or improved.”<a name=\"_ftnref7\" id=\"_ftnref7\"></a><a href=\"#_ftn7\"><span style=\"mso-bookmark:_ftnref7\">[7]</span></a><span style=\"mso-spacerun:yes\">  </span>Experience with the Staff no-action relief in Letter No. 17-12 supports our rule change to tailor the application of the MTA under the Commission’s uncleared margin rules in the SMA context.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Two of the other rule changes that we are adopting similarly would codify existing Staff no-action relief in recognition of market realities:<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Separate MTAs for IM and VM</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>Our second rule change regarding the MTA, consistent with Staff no-action Letter No. 19-25,<a name=\"_ftnref8\" id=\"_ftnref8\"></a><a href=\"#_ftn8\"><span style=\"mso-bookmark:_ftnref8\">[8]</span></a> would recognize that a swap dealer may apply separate MTAs for IM and VM with each counterparty, provided that the MTAs corresponding to IM and VM are specified in the margin documentation required under the Commission’s regulations, and that the MTAs, on a combined basis, do not exceed the prescribed MTA.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Staff’s no-action relief, and the Commission’s rule amendments to codify that relief, take into account the separate settlement workflows that swap counterparties maintain to reflect, from an operational perspective, the different regulatory treatment of IM and VM.<a name=\"_ftnref9\" id=\"_ftnref9\"></a><a href=\"#_ftn9\"><span style=\"mso-bookmark:_ftnref9\">[9]</span></a><span style=\"mso-spacerun:yes\">  </span>And given that the total amount of combined IM and VM exchanged would not exceed the prescribed MTA, separate MTAs for IM and VM would not materially increase the amount of credit risk at a given time.<span style=\"mso-spacerun:yes\">  </span>Under Letter No. 19-25 and this codification, swap dealers and their counterparties can manage MTA in an operationally practicable way that aligns with the market standard.<span style=\"mso-spacerun:yes\">  </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><i style=\"mso-bidi-font-style:\nnormal\"><span style='font-family:\"Arial\",sans-serif'>Reliance on Counterparty’s Model Calculation of IM</span></i></b><span style='font-family:\"Arial\",sans-serif'>:<span style=\"mso-spacerun:yes\">  </span>A third rule change we are adopting codifies a Staff no-action position taken in Letter No. 19-29,<a name=\"_ftnref10\" id=\"_ftnref10\"></a><a href=\"#_ftn10\"><span style=\"mso-bookmark:_ftnref10\">[10]</span></a> providing that a swap dealer may use the risk-based model calculation of IM of a counterparty that is a CFTC-registered swap dealer as the amount of IM that the former must collect from the latter.<span style=\"mso-spacerun:yes\">  </span>The release states the Commission’s expectation that this alternative method of IM collection will be used by swap dealers with a discrete and limited swap business consisting primarily of entering into uncleared customer-facing swaps with end-user counterparties, and then hedging the risk of those swaps with uncleared swaps entered into with a few other swap dealers.<span style=\"mso-spacerun:yes\">    </span><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Simply put, not all swap dealers are created equal.<span style=\"mso-spacerun:yes\">  </span>It is therefore appropriate to tailor our uncleared margin regime accordingly.<span style=\"mso-spacerun:yes\">  </span>Letter No. 19-29 recognized this reality and smoothed the rough edges of our otherwise one-size-fits-all uncleared margin rules, and it is appropriate to codify that result.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Yet, under the rule amendments being adopted, this alternative method is subject to the condition that the uncleared swaps for which a swap dealer uses the risk-based model calculation of IM of its swap dealer counterparty are entered into for the purpose of hedging the former’s own risk from entering into customer-facing swaps with non-swap dealer counterparties.<span style=\"mso-spacerun:yes\">  </span>This is a departure from the GMAC Margin Subcommittee, which did not recommend such a condition.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am concerned by comments we received suggesting that this condition may cause this rule change to prove unworkable in practice.<a name=\"_ftnref11\" id=\"_ftnref11\"></a><a href=\"#_ftn11\"><span style=\"mso-bookmark:_ftnref11\">[11]</span></a><span style=\"mso-spacerun:yes\">  </span>I am encouraged that the rulemaking release addresses some of these comments by, among other things, confirming: 1) the flexibility of swap dealers as part of their hedging strategy to match a set of customer-facing swaps with one or more hedging swaps undertaken with other swap dealer counterparties; and 2) that customer-facing swaps entered into through anticipatory hedging or that are subsequently terminated would be deemed hedges for purposes of the alternative method of IM calculation.<span style=\"mso-spacerun:yes\">  </span>Nevertheless, if over time, market participants find that the hedging condition causes this rule change to fail to fulfill its intended purpose, I urge them to alert the Commission so that it can consider appropriate adjustments.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>International Harmonization to Enhance Compliance and Coordinated Regulation<p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The Commission’s fourth and final rule change would revise the calculation method for determining whether financial end-users come within the scope of the IM requirements, and the timing for compliance with the IM requirements after the end of the compliance schedule.<span style=\"mso-spacerun:yes\">  </span>These changes would align certain timing and calculation issues under the Commission’s margin rules with both the BCBS/IOSCO Framework and the manner in which these issues are handled by our regulatory colleagues in all other major market jurisdictions.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Swap dealers must exchange IM with respect to uncleared swaps that they enter into with a financial end-user counterparty that has “material swaps exposure” (MSE).<span style=\"mso-spacerun:yes\">  </span>The Commission’s margin rules currently provide that after the last phase of compliance, MSE is to be determined on <i style=\"mso-bidi-font-style:normal\">January 1</i>, and that an entity has MSE if it has more than $8 billion in average aggregate notional amount (AANA) during <i style=\"mso-bidi-font-style:normal\">June, July, and August </i>of<i style=\"mso-bidi-font-style:normal\"> the prior year</i>.<span style=\"mso-spacerun:yes\">  </span>By contrast, under the BCBS/IOSCO Framework and in virtually every other country in the world, an entity is determined to come into scope of the IM requirement on <i style=\"mso-bidi-font-style:normal\">September 1</i>, and an entity has MSE if it has the equivalent of $8 billion in AANA<a name=\"_ftnref12\" id=\"_ftnref12\"></a><a href=\"#_ftn12\"><span style=\"mso-bookmark:_ftnref12\">[12]</span></a> during <i style=\"mso-bidi-font-style:normal\">March, April,</i> and <i style=\"mso-bidi-font-style:normal\">May</i> of <i style=\"mso-bidi-font-style:\nnormal\">that year</i>.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>The reason the United States is out-of-step with the rest of the world on these timing and calculation issues is not because of any reasoned policy determination.<span style=\"mso-spacerun:yes\">  </span>Rather, it is the result of a quirk that the U.S. margin rules were adopted based on the BCBS/IOSCO Framework that was in effect at the time – but the BCBS/IOSCO Framework was revised two years later.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>In a further disconnect, the Commission’s margin rules look to the <i style=\"mso-bidi-font-style:\nnormal\">daily average AANA</i> during the three-month calculation period for determining MSE, whereas the BCBS/IOSCO Framework and other major market jurisdictions base the AANA calculation on an <i style=\"mso-bidi-font-style:\nnormal\">average of month-end dates </i>during that period.<span style=\"mso-spacerun:yes\">  </span>Yet, as noted in the rulemaking release, the Commission’s Office of the Chief Economist has estimated that calculations based on end-of-month AANA generally would yield similar results as calculations based on the Commission’s current daily AANA approach.<span style=\"mso-spacerun:yes\">  </span>It has been suggested that this rule change theoretically might incentivize a firm to “window dress” its swap exposures as the month-end approaches in order to avoid margin requirements.<span style=\"mso-spacerun:yes\">  </span>But the GMAC Margin Subcommittee observed that it would be neither practicable nor financially desirable for parties to tear-up their positions on a recurring basis prior to the month-end calculation,<a name=\"_ftnref13\" id=\"_ftnref13\"></a><a href=\"#_ftn13\"><span style=\"mso-bookmark:\n_ftnref13\">[13]</span></a> because doing so would interfere with hedging strategies and cause the firm to incur realized profit and loss.<a name=\"_ftnref14\" id=\"_ftnref14\"></a><a href=\"#_ftn14\"><span style=\"mso-bookmark:_ftnref14\">[14]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Accordingly, the Commission is amending these timing and calculation provisions of its uncleared margin rules to harmonize them with the BCBS/IOSCO Framework and the approach followed by our international colleagues.<span style=\"mso-spacerun:yes\">  </span>Given the global nature of the derivatives markets, we should always seek international harmonization of our regulations unless a compelling reason exists not to do so – which is not the case here.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Indeed, in the Dodd-Frank Act, Congress specifically directed the Commission, “[i]n order to promote effective and consistent global regulation of swaps,” to “consult and coordinate with foreign regulatory authorities on the establishment of consistent international standards with respect to the regulation . . . of swaps [and] swap entities . . .”<a name=\"_ftnref15\" id=\"_ftnref15\"></a><a href=\"#_ftn15\"><span style=\"mso-bookmark:_ftnref15\">[15]</span></a>  And when the G-20 leaders met in Pittsburgh in the midst of the financial crisis in 2009, they, too, recognized that a workable solution for global derivatives markets demands coordinated policies and cooperation.<a name=\"_ftnref16\" id=\"_ftnref16\"></a><a href=\"#_ftn16\"><span style=\"mso-bookmark:_ftnref16\">[16]</span></a><p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>Our rule change regarding MSE is true to the direction of Congress in the Dodd-Frank Act, and honors the commitment of the G-20 leaders at the Pittsburgh summit.<span style=\"mso-spacerun:yes\">  </span>Differences between countries in the detailed timing and calculation requirements with respect to uncleared margin compel participants in these global markets to run multiple compliance calculations – for no particular regulatory reason.<span style=\"mso-spacerun:yes\">  </span>This not only forces market participants to bear unnecessary costs, but actually hinders compliance with margin requirements because of the entirely foreseeable prospect of calculation errors in applying the different rules.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>As noted above, now is the time to address this disconnect in MSE timing and calculation requirements because the financial end-users to which the MSE definition applies are coming into scope of the margin rules.<span style=\"mso-spacerun:yes\">  </span>During the unfortunate events of the financial crisis, we learned that coordination among global regulators, working towards a common objective, is essential.<span style=\"mso-spacerun:yes\">  </span>That lesson remains true today, and we are reminded that disregarding this reality has the potential to weaken, rather than strengthen, the effectiveness of our oversight and the resilience of global derivatives markets.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>There Remains Unfinished Business <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>While I am pleased with the steps the Commission is taking, there remains unfinished business in the implementation of uncleared margin requirements.<span style=\"mso-spacerun:yes\">  </span>As an initial matter, U.S. prudential regulators with oversight authority over bank swap dealers have not yet adopted the corresponding rule changes relevant for consistent applications.<span style=\"mso-spacerun:yes\">  </span>As a result, although commenters expressed support for the Commission proceeding with these rule changes even in the absence of parallel action by the U.S. prudential regulators, the operational difficulties confronting market participants that are coming into scope of the margin rules will not be fully addressed when they enter into uncleared swaps with bank swap dealers.<span style=\"mso-spacerun:yes\">  </span>I look forward to continuing the dialogue with our regulatory colleagues at other U.S. agencies to support addressing these challenges.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>In addition, the report of the GMAC Margin Subcommittee recommended several actions, beyond those that we are adopting, to address the hurdles associated with the application of uncleared margin requirements to end-users.<span style=\"mso-spacerun:yes\">  </span>Having been present for the development of the Dodd-Frank Act, I recall that the concerns expressed by many lawmakers at the time focused on the application of the new requirements to end-users.<span style=\"mso-spacerun:yes\">  </span>The unique challenges with respect to uncleared margin that caused uneasiness back in 2009-2010 are now much more immediate as the margin requirements are being phased in to apply to these end-users.<span style=\"mso-spacerun:yes\">  </span>As the calendar turns into the new year, I look forward to continuing to work together to address the other recommendations contained in the GMAC Margin Subcommittee’s report regarding applying the uncleared margin rules to financial end-users.<span style=\"mso-spacerun:yes\">  </span>The need to do so will only become more urgent as time marches on.<p></p></span></p>\n\n<p class=\"MsoNormal\"><b style=\"mso-bidi-font-weight:normal\"><span style='font-family:\"Arial\",sans-serif'>Conclusion <p></p></span></b></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>To be clear, these four changes to the uncleared margin rules are not a “roll-back” of the margin requirements that apply today to the largest financial institutions in their swap transactions with one another.<span style=\"mso-spacerun:yes\">  </span>Rather, they reflect a thoughtful refinement of our rules to align them with the rest of the international regulatory community, and to take account of specific circumstances in which the rules impose substantial practical and operational challenges (<em>i.e.</em>, they are not workable) when applied to financial end-users that are now coming within the scope of their mandates.<p></p></span></p>\n\n<p class=\"MsoNormal\"><span style='font-family:\"Arial\",sans-serif'>I am very appreciative of the many people whose efforts have contributed to bringing these rulemakings to fruition.<span style=\"mso-spacerun:yes\">  </span>First, the members of the GMAC, and especially the GMAC Margin Subcommittee, who devoted a tremendous amount of time to provide us with a high-quality report on complex margin issues during the turmoil of the start of the pandemic.<span style=\"mso-spacerun:yes\">  </span>Second, Chairman Tarbert and my fellow Commissioners for working with me on these important issues.<span style=\"mso-spacerun:yes\">  </span>And finally, the Staff of the Market Participants Division, whose tireless efforts have enabled us to advance these initiatives to assure that our uncleared margin rules are workable for all and are in line with international standards, thereby enhancing compliance consistent with our oversight responsibilities under the CEA.<p></p></span></p>\n\n<div class=\"MsoNormal\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn1\" id=\"_ftn1\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref1\">[1]</a> <i style=\"mso-bidi-font-style:normal\">Recommendations to Improve Scoping and Implementation of Initial Margin Requirements for Non-Cleared Swaps</i>, Report to the CFTC’s Global Markets Advisory Committee by the Subcommittee on Margin Requirements for Non-Cleared Swaps (April 2020) (Margin Subcommittee Report), available at <a href=\"https://www.cftc.gov/media/3886/GMAC_051920MarginSubcommitteeReport/download\">https://www.cftc.gov/media/3886/GMAC_051920MarginSubcommitteeReport/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn2\" id=\"_ftn2\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref2\">[2]</a> <i style=\"mso-bidi-font-style:normal\">See generally</i> BCBS/IOSCO, Margin requirements for non-centrally cleared derivatives (July 2019), available at <a href=\"https://www.bis.org/bcbs/publ/d475.pdf\">https://www.bis.org/bcbs/publ/d475.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn3\" id=\"_ftn3\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref3\">[3]</a> Specifically, CEA Section 4s(j)(2), 7 U.S.C. 6s(j)(2), requires swap dealers to adopt a robust risk management system adequate for the management of their swap activities, and CFTC Rule 23.600, 17 CFR 23.600, requires swap dealers to establish a risk management program to monitor and manage risks associated with their swap activities.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn4\" id=\"_ftn4\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref4\">[4]</a> Statement of Commissioner Dawn D. Stump Regarding Final Rule:  Cross-Border Application of the Registration Thresholds and Certain Requirements Applicable to Swap Dealers and Major Swap Participants (July 23, 2020), available at <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement072320\">https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement072320</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn5\" id=\"_ftn5\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref5\">[5]</a> CFTC Letter No. 17-12, Commission Regulations 23.152(b)(3) and 23.153(c): No-Action Position for Minimum Transfer Amount with respect to Separately Managed Accounts (February 13, 2017), available at <a href=\"https://www.cftc.gov/idc/groups/public/@lrlettergeneral/documents/letter/17-12.pdf\">https://www.cftc.gov/idc/groups/public/@lrlettergeneral/documents/letter/17-12.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn6\" id=\"_ftn6\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref6\">[6]</a> <i style=\"mso-bidi-font-style:normal\">See</i> comments of Commissioner Dawn D. Stump during Open Commission Meeting on January 30, 2020, at 183 (noting that after several years of no-action relief regarding trading on swap execution facilities (SEFs), “we have the benefit of time and experience and it is time to think about codifying some of that relief. .  . . [T]he SEFs, the market participants, and the Commission have benefited from this time and we have an obligation to provide more legal certainty through codifying these provisions into rules.”), available at <a href=\"https://www.cftc.gov/sites/default/files/2020/08/1597339661/openmeeting_013020_Transcript.pdf\">https://www.cftc.gov/sites/default/files/2020/08/1597339661/openmeeting_013020_Transcript.pdf</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn7\" id=\"_ftn7\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref7\">[7]</a> Statement of Commissioner Dawn D. Stump for CFTC Open Meeting on: 1) Final Rule on Position Limits and Position Accountability for Security Futures Products; and 2) Proposed Rule on Public Rulemaking Procedures (Part 13 Amendments) (September 16, 2019), available at <a href=\"https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement091619\">https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement091619</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn8\" id=\"_ftn8\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref8\">[8]</a> CFTC Letter No. 19-25, Commission Regulations 23.151, 23.152, and 23.153 – Staff Time-Limited No-Action Position Regarding Application of Minimum Transfer Amount under the Uncleared Margin Rules (December 6, 2019), available at <a href=\"https://www.cftc.gov/csl/19-25/download\">https://www.cftc.gov/csl/19-25/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn9\" id=\"_ftn9\"></a><span style='font-size:\n10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref9\">[9]</a> Under the Commission’s uncleared margin rules, IM posted or collected by a swap dealer must be held by one or more custodians that are not affiliated with the swap dealer or the counterparty, whereas VM posted or collected by a swap dealer is not required to be segregated with an independent custodian.  <i style=\"mso-bidi-font-style:normal\">See</i> 17 CFR 23.157.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn10\" id=\"_ftn10\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref10\">[10]</a> CFTC Letter No. 19-29, Request for No-Action Relief Concerning Calculation of Initial Margin (December 19, 2019), available at <a href=\"https://www.cftc.gov/csl/19-29/download\">https://www.cftc.gov/csl/19-29/download</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn11\" id=\"_ftn11\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref11\">[11]</a> <i style=\"mso-bidi-font-style:normal\">See, e.g.,</i> Letter from BP Energy Company at 5 (given the uncertainty as to what constitutes hedging, swap dealers may be reluctant to rely on the alternative method of IM calculation) and 6 (limiting relief to hedge transactions may diminish its utility); Letter from Futures Industry Association at 8 (complexity and added risk of hedging condition will make the alternative method of IM calculation impractical as counterparties will shy away from undertaking swaps with swap dealers that rely on the alternative method of calculating IM; also, cost, operational and documentation burdens associated with hedging condition could lead small swap dealers to cease providing risk management services to end-user counterparties, leaving end users with unhedged risks).  Comment letters available at <a href=\"http://www.cftc.gov/exit/index.htm?https://comments.cftc.gov/PublicComments/CommentList.aspx?id=4157\">https://comments.cftc.gov/PublicComments/CommentList.aspx?id=4157</a>. <p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn12\" id=\"_ftn12\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref12\">[12]</a> The MSE threshold under the BCBS/IOSCO Framework is stated in euros rather than dollars.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn13\" id=\"_ftn13\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref13\">[13]</a> Margin Subcommittee Report at 52.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn14\" id=\"_ftn14\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref14\">[14]</a> Commenters made this same point.  See, e.g., Joint Letter from ISDA, SIFMA, and GFXD at 3 (month-end window dressing is not a realistic risk since unwinding and then reestablishing positions on a recurring basis over the three-month period would take considerable effort, interrupt hedging strategies, and require counterparties to absorb the costs of realized profit and loss changes); Letter from SIFMA Asset Management Group at 3 (it would be neither practicable nor financially desirable for parties to tear-up positions on a recurring basis prior to each month end); Letter from Investment Company Institute at 5-6 (for regulated funds, adjusting swap exposures over the course of three periodic dates solely to avoid IM could impose transaction costs and inhibit a fund’s ability to manage its portfolio risk, which may be inconsistent with investment adviser’s fiduciary duty to act in the best interest of its clients).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn15\" id=\"_ftn15\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref15\">[15]</a> <i style=\"mso-bidi-font-style:normal\">See</i> section 752(a) of the Dodd-Frank Wall Street Reform and Consumer Protection Act, Public Law 111–203, Title VII, 124 Stat. 1376 (2010) (Dodd-Frank Act).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn16\" id=\"_ftn16\"></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif'><a href=\"#_ftnref16\">[16]</a> <i style=\"mso-bidi-font-style:normal\">See</i> Leaders’ Statement from the 2009 G-20 Summit in Pittsburgh, Pa. at 7 (September 24-25, 2009) (“We are committed to take action at the national and international level to raise standards together so that our national authorities implement global standards consistently in a way that ensures a level playing field and avoids fragmentation of markets, protectionism, and regulatory arbitrage”), available at <a href=\"https://www.treasury.gov/resource-center/international/g7-g20/Documents/pittsburgh_summit_leaders_statement_250909.pdf\">https://www.treasury.gov/resource-center/international/g7-g20/Documents/pittsburgh_summit_leaders_statement_250909.pdf</a>.<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:12.0pt;\nmargin-left:0in;line-height:normal\"><span style='font-size:10.0pt;font-family:\n\"Arial\",sans-serif'><p> </p></span></p>\n\n<p style=\"margin-top:8px; margin-bottom:16px\"> </p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Support by Commissioner Brian D. Quintenz Regarding Final Rule on Definition of Material Swap Exposure and the Method for Calculating Initial Margin ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/quintenzstatement120820b", "date": "2020-12-08", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235181\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/quintenzstatement120820b\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Support by Commissioner Brian D. Quintenz Regarding Final Rule on Definition of Material Swap Exposure and the Method for Calculating Initial Margin</span>\n</h1>\n            <p><b>December 08, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;\nline-height:normal\"><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";border:none windowtext 1.0pt;\nmso-border-alt:none windowtext 0in;padding:0in'>I vote in favor of today’s final rule that first, amends a key definition used to determine whether a financial end-user must comply with the Commission’s uncleared swap margin regulations when trading with a swap dealer,</span><a name=\"_ftnref1\" id=\"_ftnref1\"></a><a href=\"#_ftn1\"><span style=\"mso-bookmark:_ftnref1\"><span style='font-size:12.0pt;\nfont-family:\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\";\ncolor:'>[1]</span></span></a><span style='font-size:12.0pt;font-family:\n\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\";border:none windowtext 1.0pt;\nmso-border-alt:none windowtext 0in;padding:0in'> and second, codifies no-action relief providing additional flexibility for swap dealers to use the risk-based calculation of initial margin.</span><a name=\"_ftnref2\" id=\"_ftnref2\"></a><a href=\"#_ftn2\"><span style=\"mso-bookmark:_ftnref2\"><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[2]</span></span></a><span style='font-size:12.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\";border:none windowtext 1.0pt;mso-border-alt:none windowtext 0in;\npadding:0in'><span style=\"mso-spacerun:yes\">  </span>With regard to the adjustment to the definition of material swap exposure, I support the fact that the rulemaking further aligns the Commission’s rules to the framework agreed upon by the international framework established by BCBS-IOSCO.<span style=\"mso-spacerun:yes\">  </span>However, I continue to take issue with the reliance on notional value as the defining metric for determining whether a firm should be subject to the uncleared margin regulations.<span style=\"mso-spacerun:yes\">  </span>T</span><span style='font-size:12.0pt;\nfont-family:\"Arial\",sans-serif;mso-fareast-font-family:\"Times New Roman\"'>he philosophy behind such a framework is that firms with small levels of swaps can have outsized impacts on the financial system.<span style=\"mso-spacerun:yes\">  </span>Further, the fact that we, as an agency and as international regulators, continue to embrace a metric as useless, biased, and arbitrary as notional value is something I have long opposed, and I have never, not once, heard an acceptable or even rationale defense for doing so. <p></p></span></p>\n\n<div class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn1\" id=\"_ftn1\"></a><a href=\"#_ftnref1\"><span style=\"mso-bookmark:_ftn1\"><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[1]</span></span></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\"'> Definition of material swap exposure under reg. 23.151(a).<p></p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-top:6.0pt;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;line-height:normal\"><a name=\"_ftn2\" id=\"_ftn2\"></a><a href=\"#_ftnref2\"><span style=\"mso-bookmark:_ftn2\"><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;\nmso-fareast-font-family:\"Times New Roman\";color:'>[2]</span></span></a><span style='font-size:10.0pt;font-family:\"Arial\",sans-serif;mso-fareast-font-family:\n\"Times New Roman\"'> CFTC Letter 19-29.<p></p></span></p>\n\n<p class=\"MsoNormal\"></p><p> </p>\n\n<p class=\"MsoNoSpacing\"><span style='font-family:\"Times New Roman\",serif'><p></p></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Opening Statement of Commissioner Dawn D. Stump Before the Market Risk Advisory Committee ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement022321", "date": "2021-02-23", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"236561\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement022321\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Opening Statement of Commissioner Dawn D. Stump Before the Market Risk Advisory Committee</span>\n</h1>\n            <p><b>February 23, 2021</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Thank you, Acting Chairman Behnam and Alicia, for holding, what I anticipate, will be a very informative meeting with robust debate around a number of important issues facing not only the markets regulated by the CFTC, but so many topics of interest to the public more generally.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I think we can all agree that the work done through this Committee has raised the bar in bringing together thought leaders and elevated the profile of the CFTC.  I welcome these discussions because they highlight the importance of the work we do and also present an opportunity to engage in a much-needed conversation about the unique focus of our mission.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>In the 1974 Senate Agriculture Committee report accompanying the Commodity Futures Trading Commission Act, the Committee made a keen observation about the role of the newly independent CFTC:</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px; margin-left:48px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><i><span style='font-family:\"Arial\",sans-serif'>“The proper regulatory function of an agency which regulates futures trading is to assure that the market is free of manipulation and other practices which prevent the market from being a true reflection of supply and demand.”</span></i><a href=\"#_ftn1\" style=\"color:blue; text-decoration:underline\">[1]</a></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>Even as our markets have grown and Congress has at times expanded our jurisdiction, our role as a regulator has not fundamentally changed.  We are here to ensure that the markets we oversee</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>the derivatives markets</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>function properly for the purpose of price discovery and risk management.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>I often worry that as the CFTC’s public profile expanded, our role may be increasingly misunderstood</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>a concern that is demonstrated by press accounts and social media entries suggesting that the CFTC is promoting such things as bitcoin or carbon emission controls.  The public should understand that the CFTC simply monitors developments in these areas because they are important factors in the proper functioning of the derivatives markets.  We do not regulate them, and we certainly aren’t in the business of promoting these things.  Put a different way, the demand for, and development of, the products we regulate is driven largely by the presence of risk</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>for example, some may utilize bitcoin futures to hedge inflationary risks, and others will seek to hedge risks stemming from broader public concerns, such as climate change, by utilizing the derivatives markets.</span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>The demand for the products we regulate may be derived from private forces or even government mandates, all of which are beyond the CFTC’s remit and control.  The CFTC’s job under the Commodity Exchange Act is to continue our historical oversight to ensure we preserve the function of consequent risk mitigation tools</span><span style=\"font-size:11.0pt\"><span style='font-family:\"Arial\",sans-serif'>—</span></span><span style='font-family:\"Arial\",sans-serif'>just as we do today in the regulation of thousands of physical commodity derivatives, several new cryptocurrency derivatives, and almost 150 climate-related derivatives contracts already subject to our regulatory supervision.  </span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style='font-family:\"Arial\",sans-serif'>With that said, thank you again for all of the hard work that went into preparing this meeting, and I look forward to today’s discussion and the opportunity to publicly highlight and clarify the scope of the CFTC’s regulatory interest in a vast array of topics.</span></span></span></p>\n\n<div style=\"margin-bottom:13px\">\n<hr align=\"left\" size=\"1\" width=\"33%\"></div>\n\n<p style=\"margin-bottom:13px\"><span style=\"font-size:12pt\"><span style='font-family:\"Times New Roman\",serif'><span style=\"font-size:10.0pt\"><span style='font-family:\"Arial\",sans-serif'><span style=\"font-size:11.0pt\"><span style=\"line-height:115%\"><span style='font-family:\"Calibri\",sans-serif'><a href=\"#_ftnref1\" style=\"color:blue; text-decoration:underline\">[1]</a></span></span></span> <span style=\"font-size:10.0pt\"><span style=\"line-height:115%\"><span style='font-family:\"Arial\",sans-serif'>U.S. Senate Committee of Agriculture and Forestry, Committee report accompanying the Commodity Futures Trading Commission Act (S. Rept. 93-1131), 1974</span></span></span></span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Remarks of Chairman Tarbert at Awards Ceremony Recognizing the Department of Justice’s Fraud Section ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/tarbetstatement121020a", "date": "2020-12-10", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235321\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/tarbetstatement121020a\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Remarks of Chairman Tarbert at Awards Ceremony Recognizing the Department of Justice’s Fraud Section</span>\n</h1>\n              <h3>Remarks as Prepared for Delivery  </h3>\n            <p><b>December 10, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>The CFTC and the Department of Justice’s Fraud Section have had a strong historic relationship, including significant actions in the LIBOR and other benchmark areas. But I think everyone would agree that the past few years have been the high-water mark for the relationship between our organizations.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>In Fiscal Year 2020, the CFTC filed the most cases in parallel with federal criminal authorities in our enforcement program’s history, tying the previous high set in 2019. During both years, many of the most significant actions were brought in parallel with the Fraud Section. But it goes beyond the number of cases filed. The substantive impact that these cases have had on the markets and the development of the law is the thing of which we are the most proud.</span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>The spoofing area has, of course, been an area of particularly active enforcement. Working alongside the Fraud Section, the CFTC filed numerous record-breaking cases in terms of size of monetary resolution, and we developed numerous aspects of the law in prosecuting our respective cases.  Working alongside each other, our programs also changed the way law enforcement uses data analytics to find and prosecute illegal trading patterns. It is no understatement to say that this group has been on the cutting edge of data analytics in white-collar enforcement.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>What started all the way back with the Navinder Sarao matter when Rob Zink was a line attorney, blossomed into a major area of white-collar law under his leadership, and with significant recognition owed to Avi Perry and his team in charging and trying numerous spoofing cases around the country.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>And, particularly with respect to the most spoofing significant matters filed in the past few years, we greatly appreciated the leadership of your former head of the Criminal Division, Brian Benczkowski, and his successor, Brian Rabbitt.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Of course, the recent groundbreaking Vitol matter cannot go unmentioned. We very much appreciate the assistance of the Foreign Corrupt Practices Act (FCPA) unit, under Dan Kahn’s leadership. With this action and hopefully more to come, I believe this group has significantly changed the landscape of this important area of white-collar law enforcement—a major accomplishment. </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Recognizing your leadership in advancing a cooperative relationship between the CFTC and DOJ Fraud Section, and helping to protect the public from wrongdoers and preserve the integrity of the U.S. derivatives markets, it is therefore my great pleasure and honor to award Avi, Dan, Rob, Brian, and Brian, the CFTC Chairman’s Award for Regulatory Excellence.</span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I’ll close by saying this—one of the CFTC’s strategic goals under my chairmanship was to be tough on those that break the rules. In pursuing this goal, we know there is no greater deterrent than the prospect of criminal prosecution—and the reality of time in jail. When those criminal penalties are added to the broader range of other remedies the CFTC can impose, the result is a robust combination of sanctions, which can be tailored to the violation at issue to achieve optimal deterrence.  </span></span></span></span></p>\n\n<p><span style=\"font-size:11pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>We genuinely appreciate the role the Fraud Section has placed in supporting our mission. And we are very hopeful that our programs will continue to have a strong relationship for many years to come. Thank you very much.</span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Chairman Heath P. Tarbert Announcing His Future Plans ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/tarbertstatement121020", "date": "2020-12-10", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235296\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/tarbertstatement121020\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Chairman Heath P. Tarbert Announcing His Future Plans</span>\n</h1>\n            <p><b>December 10, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p><iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5Zuvn_jveg0\" width=\"560\"></iframe></p>\n\n<p class=\"MsoNormal\">It has been a great honor to serve the American people as the 14th Chairman and Chief Executive of the CFTC as well as one of the agency’s five commissioners. Leading the men and women of the CFTC these last 17 months has been an extraordinary privilege but, like all good things, it must come to an end. Today, I am announcing that I intend to resign my position as Chairman early next year.</p><p></p>\n\n<p class=\"MsoNormal\">I am immensely proud of the agency’s accomplishments in our pursuit to be the global standard for sound derivatives regulation. During my tenure, we have held 20 open meetings, more than the previous 7 years combined; we have vigorously protected the integrity of our markets and set numerous enforcement records; we have successfully concluded negotiations with the EU and UK to build stronger relationships with our regulatory counterparts overseas; we have promoted responsible fintech innovation and declared Ether a commodity; we have seen more than 1,000 new products self-certified to trade on our markets; we have taken strides to deliver more value for taxpayers and be an even better place for our employees to work; we have enhanced our agency’s diversity, with more women and people of color serving in senior leadership roles than ever before; and so much more. We have done all of this with the interests of everyday Americans in mind—including our nation’s farmers and ranchers who rely on derivatives to hedge their risk. With the agenda I laid out last year now complete, the Commission can fully turn its focus to the unwritten future. </p><p></p>\n\n<p class=\"MsoNormal\">A majority of our work has taken place in the midst of COVID-19—a global pandemic that is testing the strength of our markets and our ability to adapt. Amid historic volatility, the CFTC has provided a steady hand and watchful eye while our markets act as shock absorbers. There is no doubt in my mind this has been the CFTC’s “finest hour” during our celebrated 45-year history.<span style=\"mso-spacerun:yes\">    </span></p><p></p>\n\n<p class=\"MsoNormal\">Of course, none of these achievements would have been possible without the hard work of the CFTC’s dedicated career public servants, our Executive Leadership Team, and my personal staff within the Office of the Chairman.<span style=\"mso-spacerun:yes\">  </span>I also owe a deep debt of gratitude to my fellow Commissioners, who I am proud to call not just colleagues, but also friends. Together we have advanced 40 final rules and 21 proposals—nearly 90 percent of them on a bipartisan basis. The partisan divisions in Washington may run deep, but the Commission’s historically collegial atmosphere has continued uninterrupted.<span style=\"mso-spacerun:yes\">  </span></p><p></p>\n\n<p class=\"MsoNormal\">I am truly grateful to our President and his Administration for their confidence and the opportunity to serve.<span style=\"mso-spacerun:yes\">  </span>I am also humbled by the broad, bipartisan support of my leadership and agenda across both houses of Congress during my tenure. Finally, I am most deeply appreciative for my wife and two young boys, who have supported me—and my long hours—every step of the way.</p><p></p>\n\n<p class=\"MsoNormal\"><span style='font-size:12.0pt;mso-bidi-font-size:11.0pt;\nline-height:107%;font-family:\"Arial\",sans-serif'><p></p></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"},
{"headline": "Statement of Commissioner Dawn D. Stump Before Global Markets Advisory Committee Meeting ", "article_link": "https://www.cftc.gov/PressRoom/SpeechesTestimony/stumpstatement121720", "date": "2020-12-17", "source_site": "https://www.cftc.gov/PressRoom/SpeechesTestimony/index.htm", "created_at": "2021-03-03", "detail": "<article data-history-node-id=\"235351\" role=\"article\" about=\"/PressRoom/SpeechesTestimony/stumpstatement121720\">\n    \n    \n\n  <div class=\"speeches-and-testimony\">\n          <h1><span>Statement of Commissioner Dawn D. Stump Before Global Markets Advisory Committee Meeting</span>\n</h1>\n            <p><b>December 17, 2020</b></p>\n        \n            <div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item\"><p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Good morning and welcome to the final Global Markets Advisory Committee (GMAC or Committee) meeting of 2020.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I would like to begin by thanking Chairman Tarbert and my fellow Commissioners for attending today’s meeting.  Your contributions to the discussion are much appreciated.  I also want to recognize that due to the global nature of this Committee, there are many participating in less than ideal local time zones, and I am very grateful for their willingness to do so.  I would especially like to thank all of today’s esteemed presenters for being here and for taking the time out of your busy schedules to contribute to today’s important discussion.  Additionally, I would like to thank Chair Angie Karna for her leadership of the GMAC and Andrée Goldsmith, the GMAC Designated Federal Officer, for organizing today’s meeting.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>As the year comes to a close, I also want to take the opportunity to recognize the specific contributions of this Committee to the Commodity Futures Trading Commission’s (CFTC or Commission) work.  Your last meeting focused on the need to better align our global regulatory expectations for margin requirements on transactions not subject to central clearing.  Since then, the Commission has acted on a number of related recommendations we received from this Committee and continues to consider other elements of the report you submitted from your Subcommittee on Margin Requirements for Non-Cleared Swaps.  This is but one indication of how important your work here is to informing the Commission, and for that, we are grateful.  To all of those who serve on each of the CFTC’s advisory committees and subcommittees – thank you.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Having devoted the last GMAC meeting to properly calibrating the regulation of non-centrally cleared derivatives, today we will shift our focus to advancing clearing in the global derivatives market.  The first panel will focus on regulatory developments affecting the global clearing system.  First, August Imholtz and Abigail Knauff from the CFTC’s Division of Clearing and Risk will present on the CFTC’s rulemaking concerning registration with alternative compliance for non-U.S. derivatives clearing organizations.  Second, Patrick Pearson, Head of Financial Markets Infrastructure at the European Commission, will discuss the finalization of EMIR 2.2, and, in particular, the regulation’s framework for the supervision of third-country central counterparties (CCPs).  Lastly, Nagaoka Takashi, Deputy Commissioner for International Affairs at the Japan Financial Services Agency, will discuss Japan’s interest in the CFTC providing an exemption for CCPs in Japan to be able to offer clearing services to U.S. clients.  These three presentations will, together, highlight the importance of mutual recognition of comparable, comprehensive regulatory frameworks for supervising CCPs around the world.  We will reflect on the progress we have made and what more can be done to advance the shared goal of increasing central clearing for derivatives.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>During the second panel, four presenters will look back at global derivatives clearing during 2020, with a particular focus on the impact of the COVID-19 pandemic.  First, Nick Rustad, Chairman of the Board of Directors of FIA, will present a clearing member’s perspective on CCP margin requirements during the market volatility caused by the pandemic.  We will then hear from two CCP representatives: Sean Downey, Executive Director, Clearing, Risk &amp; Capital Policy at CME Group and Dmitri Senko, Chief Risk Officer at Eurex Clearing, will present on their respective CCPs’ experiences during the pandemic.  Lastly, Sayee Srinivasan, Deputy Director in the Division of Clearing and Risk at the CFTC, will present a regulator’s perspective on CCP margin practices during the market volatility.  I am hopeful that these presentations will contribute to the ongoing dialogue regarding lessons learned from the market volatility earlier this year so that the global clearing system can remain resilient in the face of future market stresses.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>I am very much looking forward to all of this morning’s presentations today, and I again want to thank our panelists for being here today and furthering these important conversations around global clearing.</span></span></span></span></span></p>\n\n<p style=\"margin-top:16px; margin-bottom:16px\"><span style=\"font-size:11pt\"><span style=\"line-height:normal\"><span style='font-family:\"Calibri\",sans-serif'><span style=\"font-size:12.0pt\"><span style='font-family:\"Arial\",sans-serif'>Several months ago, when we were discussing potential dates to hold this meeting, I had hoped that by scheduling today’s meeting toward the end of the year, we might be in a position to convene in person.  While that is unfortunately not the case, I am thankful that we can continue to advance the GMAC’s priorities in a format that ensures everyone’s health and safety.  Our ability to adapt so quickly to a new normal has continued to amaze me, and I am so grateful to the GMAC members for continuing to engage with the Committee this year despite the challenging circumstances.  I am hopeful that I will see you again in-person in 2021.  As this is the last meeting of the year - not only for our five advisory committees, but also for our Commission – I wish to commend all of my regulatory colleagues around the world, as well as the market participants and infrastructure providers who have contributed to preserving sound and efficient markets during this challenging year.  I wish everyone safe, healthy, and happy holidays and a wonderful new year.</span></span></span></span></span></p>\n</div>\n      \n          <p align=\"center\"><b>-CFTC-</b></p><p>\n      </p></div>\n\n</article>"}
]